{"text": "Hanya untuk Penggemar Cerita Silat Online berupa kumpulan semua cersil cersil terbaik dari Mandarin, Indonesia, China Atau Negeri Antah Berantah lainnya."}
{"text": "Buat yang punya rejeki berlebih dan merasa terhibur dengan Situs Cerita Silat Cersil Terbaik ini bisa mendonasikan bantuannya ke"}
{"text": "demi keberlangsungan dan keberadaan Blog Cersil Cerita Silat yang sama-sama kita cintai ini. Kritik dan Saran hub No HP.083837358519. Atas Bantuannya disampaikan Terimakasih."}
{"text": "Gopal dan Raghav adalah sahabat masa kecil yang berjuang bersama meraih impian mereka. Keduanya mencintai wanita yang sama. Namun, takdir membawa mereka ke jalan berbeda. Gopal mengejar ambisinya untuk menjadi kaya. Raghav mengobarkan revolusi untuk melawan korupsi yang merajalela."}
{"text": "Di Varanasi, jalinan kisah ini bermula. Tentang impian yang harus diperjuangkan sepenuh hati. Tentang kisah cinta berliku yang terbentang di sepanjang ghat Varanasi. Tentang ambisi yang terus merongrong tak ada habisnya. Dan, tentang betapa kotornya birokrasi di kota yang dianggap suci ini."}
{"text": "Dari penulis novel berbahasa Inggris terlaris sepanjang sejarah India, Revolution 2020 merupakan sebuah kisah menawan langsung dari jantung India."}
{"text": "Kisah ini bermula dari obrolan Chetan Bhagat dengan seorang direktur muda belia dari Institut GangaTech, Gopal Mishra. Chetan yang diundang menjadi pembicara di acara penting kampus itu bertatap muka dengan direktur seusai memberikan ceramah motivasi di Varanasi. Tak disangka ada insiden saat Chetan diajak minum bersama sang direktur. Direktur itu pingsan hingga dilarikan ke rumah sakit. Sang direktur terus saja bertanya pada Chetan, “Apakah menurut anda saya ini orang yang baik, Chetan-ji?” hingga Chetan memutuskan untuk mendengarkan penuturan lelaki muda itu tentang kisah hidupnya yang kelam. Kisah pun mengalir selayaknya air sungai Gangga yang menuju muara."}
{"text": "Gopal, Aarti dan Raghav tumbuh bersama di kota kecil yang suci bernama Varanasi. Kota yang membuat orang-orang datang untuk mensucikan diri di sungai Gangga. Varanasi menjadi kota yang amat diminati pengunjung karena pesona peribadatan yang kental di sana. Suatu hari, Gopal kecil mencuri bekal kue tart Aarti. Memotongnya dengan penggaris hingga ia ketahuan dan dihukum guru selama pelajaran berlangsung. Namun sejak kejadian itu mereka menjadi akrab dan bersahabat."}
{"text": "Di penghujung SMA, Gopal, Aarti dan Raghav harus berjibaku menyelesaikan studi mereka di sekolah untuk menyambung nasib berjuang di ujian AIEEE dan JEE. Kedua ujian itu penting agar bisa masuk salah satu kampus bergengsi seperti IIT yang mencetak insinyur muda. Gopal berjibaku untuk menyelesaikan ujian, namun ia tidak lolos. Baba depresi karena hanya ini jalan satu-satunya agar anaknya bisa mendapatkan pekerjaan yang layak."}
{"text": "Baba bahkan berani meminjam uang pada rentenir untuk membayar biaya les dan biaya hidup Gopal selama di Kota. Padahal mereka tak punya sepeser pun uang untuk membayar hutang itu selain rumah tua yang ditinggalinya. Ayahnya memiliki tanah pertanian warisan kakek yang dijadikan sengketa karena pamannya berlaku curang, menggadaikan sertifikat tanah kepada bank untuk meminjam uang. Baba tak mau menjual tanah dengan harga yang ditawarkan sang kakak. Karena itu status tanah menggantung hingga bertahun-tahun."}
{"text": "Baba memaksa Gopal untuk mengulang ujian tahun depan. Gopal pun harus keluar dari Varanasi menuju Kota demi bisa belajar di bimbel ternama yang akan membawanya menembus peringkat AIEEE tahun depan. Gopal bekerja keras dengan emosi yang naik turun setiap kali melihat teman-teman lainnya berjuang di tes bimbel. Jauh dari keluarga, jauh dari harapan. Gopal ingat penghuni kamar sebelumnya yang meninggal karena gantung diri akibat tidak lolos ujian. Ia pun mulai memperbaiki cara belajarnya. Di saat itulah ia kehilangan Aarti, gadis itu jatuh cinta dengan Raghav yang diterima di IIT-BHU Varanasi."}
{"text": "Ujian kedua, Gopal tetap gagal. Ia kehilangan segalanya, termasuk kehilangan Baba. Baba meninggal karena sakit. Sejak itu hidup Gopal berubah. Ia dikejar-kejar rentenir karena hutang Baba yang menumpuk. Di sisi lain Pamannya menawari uang jatah tanah agar bisa menyelesaikan sengketa tanah. Di saat itulah Gopal paham bagaimana kerasnya hidup membawanya menjadi orang yang berbeda."}
{"text": "Takdir membuat Gopal mengenal seorang pejabat tinggi bernama Shukla-ji. Shukla-ji si pejabat korup ingin membantu Gopal menyelesaikan sengketa tanah dan berniat membangun sebuah universitas demi ambisinya mencalonkan diri di pemilihan berikutnya. Tak disangka inilah yang membawa Gopal dari seorang tak berpunya hingga ia memiliki segalanya. Shukla-ji mengajari Gopal memainkan trik curang untuk menyuap orang-orang demi bisa mengubah tanah pertanian itu menjadi perguruan tinggi."}
{"text": "Tiga tahun berselang, kehidupan mengubah banyak hal, Gopal memperjuangkan kampus yang ia dirikan dengan uang Shukla-ji. Dan Raghav telah lulus dan siap bekerja. Sayangnya Raghav tidak ingin memanfaatkan gelar insinyurnya. Ia bahkan lebih memilih bekerja menjadi wartawan untuk mewujudkan cita-citanya melakukan revolusi di kota Varanasi. Skandal demi skandal korupsi dibongkar Raghav hingga Gopal dan Raghav harus berada di persimpangan jalan. Akankah cinta membuat keduanya menjadi dua lelaki yang saling bertikai?"}
{"text": "Revolution 2020 merupakan karya kedua yang saya baca dari Chetan Bhagat, penulis best seller India. Sebelumnya saya membaca Two States yang juga membahas tentang pendidikan dan cinta, tapi kali ini Revolution 2020 mengisahkan bagaimana pergulatan hidup antara cinta, korupsi dan ambisi membawa pelakunya menjadi pribadi yang berbeda. Raghav dengan perjuangan revolusinya, Gopal dengan masa lalunya yang kelam dan ambisi menjadi kaya, dan Aarti dengan kegalauan tentang cinta segitiga."}
{"text": "Setelah membaca novel ini dalam waktu 3 hari, saya tertegun membaca ending yang menggantung. Bisa dibilang Chetan tidak ingin melabelkan apakah Raghav adalah orang baik ataukah Gopal adalah orang jahat. Keduanya jadi terasa manusiawi ketika Chetan memberikan pemaparan yang detail pada alasan setiap tokoh melakukan tujuan hidupnya hingga membuat saya larut dalam kisah cinta berbalut intrik politik ini. Seperti novel sebelumnya, novel ini juga kaya diksi, setting kota yang detail dan mampu membawa saya kembali ke masa kanak-kanak dan kadang terasa guyonan ala-ala Chetan yang romantis seperti di film 3 Idiots yang diadaptasi dari novelnya juga."}
{"text": "Apa yang saya bayangkan saat selesai membaca novel ini? Saya sempat bertanya-tanya pada diri sendiri. Apakah kisah ini nyata? Apakah tokoh-tokohnya benar-benar ada? Ataukah ini hanya rekaan dari seorang penulis saja? Chetan mampu membawa saya berkeliling Varanasi dan Kota, mengajak saya menyelami kisah hidup tokoh-tokohnya."}
{"text": "Saya ikut sedih ketika Gopal kehilangan Baba. Saat juga ikut terluka saat Gopal teringat wajah Baba ketika ia bertemu lelaki tua bersama anak kecil di kantor Raghav. Saat Gopal jatuh cinta hingga mampu berlari 5 km hanya untuk mencari wartel untuk menelepon Aarti. Saat Gopal sedih dan terluka terhadap penolakan Aarti dan patah saat ia tak lolos ujian. Juga saat Aarti galau memilih cinta di antara dua pria yang ia sukai. Bahkan hingga Raghav yang terlihat menggebu-gebu dalam perjuangannya melawan pejabat korup di kota Varanasi. Perjuangan Raghav tak mudah, bahkan ia rela kantornya dihancurkan oleh mafia hingga komputer dan mesin cetaknya rusak parah. Korannya berhenti cetak karena dibredel paksa. Raghav hampir kehilangan masa depannya. Dua dialog ini mampu memaparkan bagaimana Revolution 2020 rancangan Raghav yang dia buat untuk Varanasi."}
{"text": "“Revolution 2020. Itulah tujuannya. India harus mengalami revolusi total selambat-lambatnya tahun 2020. Kekuatan berada di tangan generasi muda. Kita akan melucuti sistem lawas yang korup dan menggantinya dengan yang baru. Anak-anak dari kota besar terlindungi dari buruknya sistem. Mereka kuliah di perguruan tinggi bagus, memperoleh kesempatan emas. Revolusi harus dimulai dari kota kecil.” (hlm. 287)"}
{"text": "“Kita semua harus mengerjakan bagian masing-masing. Untuk berubah, kita perlu revolusi. Revolusi sejati hanya mungkin terjadi ketika orang-orang bertanya kepada diri sendiri-apa pengorbananku?” (hlm. 384)"}
{"text": "Revolution 2020 memberi saya pandangan baru bagaimana wajah India di mata seorang penulis India. Wajah India yang coreng moreng dengan korupsi yang merajalela di setiap lini kehidupan. Bahkan seorang sopir saja bisa bertindak korup karena ingin mengutip biaya kos yang besar. Wajah India yang suram karena terjadi kenaikan indeks pencemaran air di sungai Gangga yang suci, karena praktek pelarungan abu jenazah."}
{"text": "Saya membayangkan apakah Chetan benar-benar ingin mengubah sungai Gangga menjadi lebih bersih lewat wacana dalam novel ini? Bukankah ia juga orang India yang tentu saja tahu bahwa di India orang lazim melarungkan abu ke sungai Gangga karena itu bagian dari ritual keagamaan? Lalu bagaimana kalau tradisi itu dihilangkan? Apakah agamanya akan berganti? Bagaimana sistem pendidikan dan pemerintahan di India bisa berubah jika semua pejabatnya korup? Pertanyaan-pertanyaan itu terus mengusik saya sepanjang membaca novel ini hingga tuntas."}
{"text": "Saya tidak bisa membayangkan bagaimana bobroknya sistem pemerintahan India dan sistem pendidikan yang ada di sana. Sebegitu parahnya kah hingga tak ada yang tersisa dari kewarasan orang-orang? Saat melihat Raghav saya membayangkan apakah nanti Raghav juga akan tertelan sistem yang korup jika ia masuk dalam politik? Saya juga sempat tertegun saat melihat bagaimana rasanya melihat orang seperti Gopal yang harus menerima kenyataan hidup yang tak adil."}
{"text": "Di India orang baru bisa dibilang sukses jika ia lulusan IIT, menjadi insinyur, bekerja menjadi PNS. Ada banyak Gopal-Gopal lainnya yang akan berjibaku setiap tahun untuk menaklukkan sistem pendidikan di India, memulai kehidupan dengan perasaan was-was karena masa depannya sesuram nilai ujian. Bahkan saking suramnya bisa membuat depresi hingga bunuh diri, seperti yang terjadi pada orang yang ada di kos Gopal. Begitu pula bobroknya bisnis bimbel di Kota yang membuat saya ternganga. Memang ada ya yang seperti itu? Mencari siswa dengan menawarkan harga diskon yang unreasonal. Tak peduli apakah nanti si anak akan bisa lulus ujian atau tidak."}
{"text": "Indonesia sama seperti India. Saya melihat wajah India yang merupakan negara berkembang. India dan Indonesia sama-sama sedang berjuang menata pemerintahan dan sistem pendidikan di negerinya. Dan apakah yang akan terjadi jika revolusi didengungkan dan menjadi kenyataan? Kita lihat nanti."}
{"text": "“Bahkan, gadis yang sederhana membutuhkan cinta, jaminan keamanan, perhatian, dukungan, benar? Si gadis sederhana akan menikah suatu hari nanti. Dia harus tahu apakah suaminya mampu membangun rumah tangga bersamanya.” (hlm. 323)"}
{"text": "“Saat kehidupan menamparku berkali-kali dan mengenyahkan kepolosan dari dirimu, aku pun membunuh Keshav-ku, sebab dunia tidak peduli pada manisnya sifatku. Kalau begitu, kenapa aku tidak memberi Raghav pukulan telak kemarin? Barangkali Keshav yang itu belum mati. Barangkali bagian yang polos dan baik dalam diri kita tidak pernah mati—kita semata menginjak-injaknya untuk sementara.” (hlm. 390)"}
{"text": "Novel ini sarat dengan intrik politik, ambisi, dan kisah cinta yang membawa para pembaca masuk ke dalam hidup pelakunya. Overall, saya suka bagaimana Chetan Bhagat meriset novel ini dengan detail dan membuat kisahnya tak terasa membosankan. 4/5 bintang untuk novel ini."}
{"text": "Disaat kamu disisiku aku merasakan aman,kasih sayang yang kalian berikan bagaikan tetesan embun yang turun di pagi hari. Keberadaanmu membuat hidupku lebih indah. Rasa panas yang dulu selalu aku rasakan, kini tak pernah aku rasakan semenjak kamu selalu didekatku."}
{"text": "Jika aku melihatmu, aku merasakan cemburu. Seolah-olah kamu mentertawakan diriku yang lemah ini. Kalian begitu bahagia, meski kau selalu dipandang hina oleh orang lain. Kamu selalu habiskan setiap waktu bersama-sama, untuk mengulang segala kenangan yang pernah ada diantara kalian. Dengan riang kalian bercerita dan tentunya dengan canda tawa yang tak pernah hilang, selalu hadir seperti biasanya."}
{"text": "Langit dimalam hari bersolek indah, gemilang bintang hiasi kepekatan malam. Saatnya kalian menikmati keheningan untuk memadu kasih. Terlalu cepat jika cinta kalian harus musnah terbawa badai kepedihan. Kini aku benar-benar percaya adanya ketulusan cinta sejati yang kalian perlihatkan kepadaku, bagiku cinta sejati adalah cinta yang bisa merubah luka menjadi warna dalam kebahagiaan, dan ketulusan lah yang mampu merubah segala kekurangan menjadi satu kelebihan dan kekuatan untuk menjaga keutuhan cinta."}
{"text": "Ya..aku sadar apa itu cinta sejati yang selalu kalian rasakan bersama. Begitu dari dulu. Dari pertama kalian mengikrar janji akan hidup bersama,merajut mimpi bersama, penuh cinta. Namun cinta kalian masih tumbuh dan berbunga. Jangan tanya bagaimana.... Itu semua rahasia malam yang mengetahui cinta mereka."}
{"text": "Babad Tanah Jawi merupakan karya sastra sejarah dalam berbentuk tembang Jawa. Sebagai babad/babon/buku besar dengan pusat kerajaan zaman Mataram, buku ini tidak pernah lepas dalam setiap kajian mengenai hal hal yang terjadi di tanah Jawa. Buku ini juga memuat silsilah raja-raja cikal bakal kerajaan Mataram, yang juga unik dalam buku ini sang penulis memberikan cantolan hingga nabi Adam dan nabi-nabi lainnya sebagai nenek moyang raja-raja Hindu di tanah Jawa hingga Mataram Islam."}
{"text": "Silsilah raja-raja Pajajaran yang lebih dulu juga mendapat tempat. Berikutnya Majapahit, Demak, terus berurutan hingga sampai kerajaan Pajang dan Mataram pada pertengahan abad ke-18. Buku ini telah dipakai sebagai salah satu babon rekonstruksi sejarah pulau Jawa. Namun menyadari kentalnya campuran mitos dan pengkultusan, para ahli selalu menggunakannya dengan pendekatan kritis."}
{"text": "Babad Tanah Jawi adalah salah satu sumber yang ada untuk mengetahui sejarah tanah jawa. Hingga saat ini belum diketahui dengan jelas siapa sebenarnya yang menyusun dan menulis Babad Tanah Jawi. Diperkirakan babad ini ditulis pada sekitar abad 17 atau 18. Babad Tanah Jawi memiliki beberapa versi, dan yang ada di tangan kita sekarang ini adalah Babad Tanah Jawi versi yang digubah oleh L. Van Rijckevorsel (Direktur Normaalschool Muntilan) dan R.D.S Hadiwidjana (Guru Kweekschool Muntilan). Babad Tanah Jawi berisi sejarah tanah jawa mulai dari masa Hindu (sekitar abad II atau III M) hingga masa keruntuhan Majapahit (Abad XVI M)."}
{"text": "Meskipun tingkat validitas data karya ini masih berada di bawah Kitab Negarakertagama yang ditulis segera setelah peristiwa terjadi, tetap saja Babad Tanah Jawi merupakan salah satu sumber literatur yang utama untuk mengetahui sejarah tanah Jawa."}
{"text": "Bicara soal download pasti sangat erat hubungannya dengan koneksi internet. Sudah hampir semua trik untuk mempercepat koneksi internet sudah saya lakukan. Mulai dengan mengganti open DNS bahkan sampai dengan software, tapi semua itu tidak memuaskan. Banyak promosi paket internet dengan 'menyesatkan' para pengguna yang baru menggunakan internet. Banyak paket internet yang menawarkan paket 'unlimited' dengan harga yang murah untuk langganan bulanan dengan kouta yang ditawarkan antara 500Mb-1Gb."}
{"text": "Lucunya kadang-kadang paket itu hanya bisa dinikmati dalam hitungan hari, karena setelah kuota tercapai maka pengguna akan mengalami penurunan bandwith dengan drastis yang berarti juga bahwa kecepatan internet akan berubah akan menjadi sangat lambat alias lelet. Oleh karena itu pepatah 'teliti sebelum membeli' harus benar benar diterapkan kali ini. Nah .... salah satu korbannya adalah saya. Heheheh ....."}
{"text": "Kemarin lusa saya tertarik untuk mendownload di postingan tentang film \"Mega Tsunami\" (makasih udah dishare filmnya). Tapi filenya gede banget dan single link, mau ke warnet rasanya tidak mungkin dan boros ongkos. Hahahah ....... Akhirnya saya mempunyai ide cemerlang untuk Download Film Dengan Koneksi Internet Cepat di tempat saudara saya bekerja. Dan hebatnya lagi tidak membayar alias gratis..tis..tis."}
{"text": "17. Mencari imam yang bisa memimpin dirinya menjadi insan yang lebih baik 18.Wanita biasa mengharap cinta yang utuh yang tidak bisa dibagi"}
{"text": "20. Kebahagiaan pernikahan bukan karena seberapa besar cinta kepada pasangan, tapi seberapa besar kita bisa menerima cinta pasangan kita"}
{"text": "Kata Adab adalah kosa-kata bahasa arab yang berasal dari (Adab – Ya’dubu) yang berarti mengundang atau mengajak. Nah dinamakan adab karena ia mengajak manusia kepada perbuatan yang terpuji dan mencegah dari perbuatan yang keji. Adab adalah melatih diri dengan budi pekerti dan akhlak yang mulia. Jika pendidikan lahir dan bathin seorang hamba terlatih, dia akan menjadi manusia yang mempunyai akhlak mulia. Barang siapa membiasakan dirinya dengan adab-adab sunnah maka Allah SWT menerangi hatinya dengan cahaya kemuliaan. Tidak ada tingkatan yang lebih mulia daripada mengikuti perintah, perbuatan, dan akhlak Kekasih Allah SWT yakni Baginda Rasulullah Salallahu \"Alaihi Wassalam."}
{"text": "Hamba mengajukan permohonan pertolongan, dan Allah SWT memberikan pertolongan atas taubatnya. Hamba bersunguh-sungguh, maka Allah SWT memberikan Taufiq. Hamba yang beradab maka Allah SWT akan memberikan kemuliaan. Barang siapa beradab dengan adab orang-orang yang shaleh, dia layak mendapatkan kemuliaan dan barang siapa menjauhi adab berarti dia menjauhi semua kebaikan."}
{"text": "Assalamu‟alaikum ikhwan wa akhwat fillah rohimakumullah. Ana punya artikel menarik lohh,,,khusus untuk para ikhwan fillah and bagi para akhwat pada umumnya,,, semua data yang tercantum dalam karakter dan point dalam artikel ini di dasari oleh research yang ada dalam kehidupan nyata para ikhwan, and yang pasti ,,,artikel ini akan membuka mata kita semua mengenai profil ikwan yang jadi incaran para akhwat yang sesungguhnya,,,gimana yaa…!!! Gimana gak penasaran,,,coused cermin permasalahannya langsung dibiaskan ke Alqur‟an dan hadits."}
{"text": "Huhhhh…….muqoddimahnya kepanjangan yaa???? Jangan khawatir,,,point pertama kita akan mulai dari huruf Alif,,,Heehehehe,Jangan ingat band Wali dulu,,!!! Kita focus ke Ikhwan ,…Saudaraku ,,, tahukah kalian bahwa pendirian adalah buah dari pohon niat yang tumbuh dari tetesair mata azam ???? hehheh (susah di cernah ya …) maksudnya,,,seorang ikhwan yang memiliki pendirian yang kokoh itu tidak akan mengatakan atau mendahulukan nama orang yang sering menaunginya, seperti yang di katakan dalam bahasa sindiran arab yang artinya,”pemuda yang gagah tidak akan mengatakan Bapakku!!! tapi ,”AKU !!!”,,,ikhwan yang memiliki jiwa bebasyang terinspirasi dari jiwa pemuda yang banyak di kisahkan oleh Rosulullah SAW,,.."}
{"text": "Sangat hina jika seorang ikhwan mengutarakan cinta se HIDUP_ se MATI lewat sms Gratis yang berbingkai janji palsu (alias nafsu),,,ngobrol pakek paket MURAH or Talk MANIA dengan bahasa indah dan dalil munafiq yang durasi waktu bicaranya lebih lama dari pada membaca Alqur‟an atau Sholat malam,,,sehingga membuat akhwat lebih mengutamakan mengadu padanya dari pada Allah SWT,,,maka ikhwan ini adalah tangan kanan GOMBAL Syetan.So…jika ada yang mengejarnya maka ia bukan “AKHWAT JILBABER” ,,,tapiii “SYAHWAT JILBABER !!!”"}
{"text": "Uuhhhh,…sedihnya!!! Jangan sampai terjadi pada ikhwan saat ini,….Tahukah kalian ,,,Seorang ikhwan akan senantiasa menggiring domba betina yang tersesat ke padang tandus yang di pagari oleh kaktus berduri dan kusam,,,(hehehee bingungnya ??? Harus extra fokusss coused di point ini adalah modus perdana bagi syetan lhooo !!!!!). Lanjut…..Maksudnya,,, Jika seorang ikhwan menerima kata, “ana uhibbuka !!!”atau ,“uhibbuka fillah!!!” tapi dengan perhatian yang penuh „BASA_BASI” sehingga Alqur‟an hanyadi jadikan sebatas sapaan lalu isi Alqur'an hanya di jadikan sebatas sindiran,,,Bahkan tidak MALU mengatas namakan ta'aruf Ala Islami hanya untuk mengenal satu sama lain, padahal cara yang digunakan adalah cara yang salah karena tanpa panduan yang haqmenurut ajaran islam alias “TA‟ARUF ALA SYAITHONY”"}
{"text": "Saudaraku…modus inilah yang sering membuat syetan berhasil memutuskan batasan-batasan pergaulan antara akhwat dan ikhwan ,sehingga bagi ikhwan yang berkendaraan bermotor membonceng akhwat adalah syi‟ar agama,,, padahal syetan sedang tertawa terbahak-bahak,karena ia berhasil mencetak generasi maksiat atau sebagai artis figuran kebanggaan syetan yang dapat menjadi telanan HINA bagi akhwat dan ikhwan lainnya,,,maka inilah yang di sebut,“ALAMAT cinta PALSU”(ee….stop !!! jangan ingat Ayu ting ting yang gak akan menemukan cinta sejatinya lantaran alamat yang di dapat palsu,,,itu bukti bahwa cinta yang ada adalah palsu)"}
{"text": "Saudaraku…Mari kita bercermin dari ke kaguman Zulaiha kepada Yusuf AS,,,yang cintanya mengukirkan sejarah dahsyat di masa yang menjadi pembahasan indah bagi para ikhwan dan akhwat hingga saat ini bahkan detik ini pun kita sedang membuka kembali lembaran abadi yang Allah maktubkan dalam Alqur‟an ,,sebagai pelajaran untuk kita semua dalam menghadapi perasaan yang sangat akrab dengan campur tangan syetan,,,kisah inilah yang mendasari point selanjutnya,bahwa seorang ikhwan tidak akan mengalami penyakit,”salah tingkah !”Maksudnya,,,Jika ada akhwat yang memiliki isyarat senyum dimaniskan and perhatian disiniskan,,,memiliki perbedaan yang jauh di bandingkan ketika akhwat itu memandang ikhwan lainnya,maka dia disebut syahwat jilbaber !!!"}
{"text": "Perhatian yang membuat bingung seorang ikhwan , maka ikhwan hakiki akan melakukan apa yang telah di lakukan oleh yusuf as, yaitu berlindung dan menjauh dari percikan maksiat yangdapat membakar keimanan seorang ikhwan itu sendiri,,,Allah SWT berfirman dalam QS Asy-Syams ayat 8-10 :“ Maka dia mengilhamkan kepadanya (jalan) kejahatan dan ketaqwaan, sungguh beruntung orang yang mensucikannya (jiwa itu), dan sungguh merugi orang yang mengotorinya.”Saudaraku ,…Melihat sosok Yusuf AS yang terhindar dan terbebas dari salah tingkah alias grogi akibat godaan miss is universe di zaman itu,,,dapat kita simpulkan bahwa keimanannya ramai atau dalam keadaan sunyipun ia tetap bisa merasakan kehadiran Allah SWT."}
{"text": "Banyak di zaman ini para ikhwan yang menangis di keramaian dan tertawa di kesunyian,,,Bahkan aurah sholeh munafiqnya semakin terang ketika mendapat banyak perhatian dan pujian baik dari ikhwan dan akhwat di sekelilingnya. Saudaraku…Adakah perhatian yang lebih halal selain perhatian dua insan yang di ikat oleh syahadat dan mahar yang adil bagi keduanya??? Atau adakah seorang ahli ibadah yang hidup di kandang babi???( no one !!!). Saudaraku…Sudahlah membungkus bangkai dengan kertas emas,,,jika pada waktunya kertas itu akan rapuh dan bangkaipun akan terlihat tanpa penghalang !!! Sangat merugilah kita ,,,jika kenikmatan setelah menikah dirasakan sebelum menikah !!!!"}
{"text": "Marilah kita perbaiki niat dan cara kita yang terkadang SALAH tapi dikemas dengan DALIL-DALIL syetan agar menjadi sesuai keinginan hawa nafsu, …Ikhwan Fillah …Allah SWT dan Rosulullah SAW telah menjamin bahwa akan ada 70 bidadari yang siap melayani kita di syurga bagi kita yang bertaqwa dan tidak mencampur adukkan antara yang haq dan yang bathil. Dan engkau ,Wahai para calon bidadari syurga …Tampakkanlah apa yang biasa kalian tampakkan,,,jangan dengarkan bisikkan syetan yang menyerumu untuk menampakkan yang lebih dari itu,Jadilah kalian salah satu dari 70 bidadari syurga yang di banggakan oleh kebanyakan para ikhwan hakiki. Saudaraku ,,..Pernahkah kita mengulang kembali rekaman dahsyat mengenai harapan Rosulullah melalui sapaan terakhir beliau ketika menjelang sakratul maut, UMMATIII….UMMATIII…Dalam keadaan menyakitkan itu ,Air mata shohabah dan shohabiah mengalir tanpa jedda,,,Saudaraku,,…Apakah perjuangan dan harapan beliau akan kita sia-sia kan ????"}
{"text": "Ikhwan dan akhwat yang hakiki akan menjadikan sapaan itu sebagai benteng untuk menjaga kesadaran akan batasan-batasan antara haq dan yang bathil. Saudaraku,,..Sebagai umat islam kita mempunyai identitas diri yang menunjukkan siapa diri kita,,,Keadaan mulia yang di perankan oleh akhwat dan ikhwan di zaman yang langsung di tarbiah dengan akhlaq Rosulullahh SAW adalah catatan penting dalam pergaulan kita di zaman ini. Semoga artikel ini bermanfaat bagi kita semua dan mari berusaha menjadi teladan yang baik bukan sekedar menjadi penceramah ,karena keteladanan lebih baik dari pada seribu nasihat!!!"}
{"text": "Akhirnya,…Saya sebagai penulis mohon maaf atas segala kesalahan dan kepada Allah yang maha pengampun penulis berserah diri .Salam ukhuwah ,,,Semoga Allah menerangkan hati kita agar mudah membedakan antara yang haq dan yang bathil. Wassalamu‟alaikum warahmatullahi wa barakatuh."}
{"text": "\"Sholawat ASOLOLE, Bukan Sholawat Nabi Muhammad Saw\". Perkembangan musik yang disertai pesatnya tekhnologi terbaru, akan menghasilkan karya sangat indah didengarkan. Apabila kita mengaku sebagai warga Negara Indonesia, maka kita juga harus menerima keberagamannya. Sehingga musik modern bisa dikelompokkan menurut jaman dan gaya musiknya. Di tanah air banyak sekali ragam musik yang kita jumpai."}
{"text": "Jaman boleh berubah, musik boleh di kolaborasi, tapi ada baiknya musik tersebut masih dalam thema yang jelas. Banyak sekali para musisi ingin mencari keuntungan dengan menerapkan aliran musik yang berbeda dengan yang lain. Namun sangat kita sayangkan jika memberikan thema musik itu hanya sebagai mesin pencari uang saja tanpa melihat makna yang yang sebenarnya, apalagi kalau ada kaitannya dengan sebuah \"Penghormatan Kepada Nabi\"."}
{"text": "Coba kita simak, menurut pakar tafsir termasuk Ibnu Abbas,arti kata \"shalat\"(baca shalawat) bila datang dari Allah adalah limpahan rahmat dan ridhaNya,dan apabila dari malaikat adalah memohonkan ampunan,dan apabila dari manusia adalah do'a utk mendapatkan rahmat. Sedangkan arti kata\"salam\" kepad Nabi adalah penghormatan secara Islami dan menampakkan kemulian sang Nabi dgn cara mengikuti ajarannya.Menurut Abul-Aliyah arti shalawat Allah kpd Nabi adalah Allah memuji sang Nabi dihadapan para malaikatNya. Sedangkan apabila dari manusia adalah do'a."}
{"text": "# Ass Hole dan Serapan dari Bahasa Inggris \"ASSHOLE\" yang berarti lobang p*nt*t yang juga merupakan kata umpatan atau makian dalam Bahasa Inggris."}
{"text": "Bukan hanya itu saja yang saya dapatkan arti dari \"Asolole\", kawan-kawan bisa search di Google untuk mendapatkan banyak arti kata tersebut. Dari arti kata Sholawat dan Asololey yang sudah saya uraikan diatas, jika saya gabungkan SHOLAWAT ASOLOLE kira-kira apa...?????"}
{"text": "Setiap orang pasti menginginkan mempunyai daya tarik tersendiri, agar setiap orang yang dijumpai akan merasakan kekaguman yang dimilikinya, Pasti orang yang dijumpainya akan merasakan aman dan nyaman. Sebetulnya setiap orang bisa memperolehnya, tidak ada keistimewaan yang \"Khusus\" harus dimiliki. Kita bisa mencarinya dengan potensi yang kita miliki dan melatih Agar Kita Mempunyai Daya Tarik terhadap Orang Lain."}
{"text": "Tanpa kita harus menghitung berapa banyak kita melakukan kebaikan tersebut. Rasa ikhlas dan dermawan selalu kita tanamkan, dan pada saat kita sudah terbiasa dengan hal ini pasti akan memperoleh kepuasan tersendiri."}
{"text": "Biasanya orang yang suka merendah akan disukai sama orang lain. Umumnya jika kita berbicara dengan sifat sombong, pasti orang lain enggan akan berbicara dengan kita. Percayalah pada diri sendiri, dan singkirkan keinginan untuk selalu ingin membuktikan pada orang lain."}
{"text": "Berpenampilan sederhana dan jadilah diri sendiri. Jauhkan rasa angkuh atau berlebihan dalam berpenampilan. Orang lain akan menaruh simpati kepada kita meskipun kita mampu melakukan yang lebih bagus. Biasakanlah berpenampilan sederhana dalam kehidupan sehari-hari, kecuali kita dalam acara tertentu."}
{"text": "Di dalam berkomunikasi kepada siapapun usahakan selalu tersenyum. Selain itu, senyuman akan membuat Anda bisa rileks. Senyuman juga akan menebarkan kegembiraan pada orang lain. Tekankan dalam pikiran, saat Anda bersama orang lain, bahwa senyuman dapat memperpendek jarak antar orang lain."}
{"text": "Biasanya hal ini yang agak sulit dilakukan, rasa egois selalu ada di dalam jiwa. Berikan simpati meskipun pendapat orang cocok dengan kita. Jika perlu ucapkan rasa terima kasih kepada orang itu, berikan rasa bangga terhadapnya."}
{"text": "Sebetulnya sangat mudah kita menarik simpati orang lain. tidak perlu menarik simpati orang dengan kemewahan yang kita punya. Bisa-bisa orang akan menjauh dan tidak suka dengan kita. Lakukan hal yang sederhana seperti di atas, tidak perlu ganteng atau cantik dan yang terpenting bagaimana kita bisa memposisikan kita di tengah-tengah masyarakat. Mudah-mudahan Tips Agar Mempunyai Daya Tarik terhadap Orang Lain bermanfaat untuk anda."}
{"text": "Inilah janji Allah Swt kepada hambanya, sudah jelas sekali nikmat Nya akan kita peroleh di akhirat kelak. Sesungguhnya Islam adalah agama yang mempunyai tujuan yang sangat jelas, maka perhatikanlah tujuan itu. Berangkatlah menuju Allah Swt dengan melaksanakan perintah dan menjauhi larangan Nya, yang diwajibkan atas kita."}
{"text": "Menurut ayat di atas \"Tuhan kami ialah Allah\". Oleh karena itu wajiblah kita ber istiqamah di jalan yang telah dijelaskan oleh kitab Nya, sebab ia adalah perlintasan perintah Nya. Serta teladan bagi hamba Nya yang shaleh. Jangan sekali-kali menjauh meninggalkannya, jangan mengada-ada di dalamnya. Dan jangan pula menyimpang dari garisnya. Agar kita tak kehilangan bekal yang dapat menyampaikan kamu kepada ridha Allah Swt di hari kiamat."}
{"text": "Jangan sekali kali kita meninggalkan akhlak mulia ataupun memutarbalikkan nya. mengekang lidah adalah salah satu hal tersulit kita lakukan.. Sebab lidah bagaikan kuda liar yang nyaris melemparkan penunggangnya. Seorang hamba akan memperoleh manfaat dari ketakwaannya kecuali ia senantiasa menjaga lidahnya. Seorang mukmin bila hendak mengatakan sesuatu, akan menanyakan terlebih dahulu di dalam hatinya. Jika berupa kebaikan, ia akan mengucapkannya. Tapi jika merupakan kejahatan dia akan menutupinya."}
{"text": "Sebelumnya saya mohon maaf kepada kawan-kawan yang sudah menguasai Ilmu Seputar Teknik SEO, yang katanya untuk mengelola Blog Dofollow harus mempunyai Internal Link dan External Link. Disini saya bukannya \"Keminter\" atau \"Gaya-gayaan\" menjelaskan Cara Mengetahui Internal Link dan External Link di Blog Kita, kebetulan ada salah satu kawan yang bertanya soal itu. Dan \"Katanya\" Master SEO yang pernah saya baca tutorial Seputar SEO nya, Blog yang bersifat Dofollow diharuskan lebih banyak Internal Link nya dari pada External Link nya."}
{"text": "Bener ndak nya saya juga ndak tau, kan sering saya jawab jika saya \"Bodoh\" dalam soal ginian. Saya cuma berbagi ilmu yang \"sedikit\" saya ketahui di dunia Blogger. Lanjut ....Yang dimaksud Internal Link dan External Link adalah sbb:"}
{"text": "Internal link adalah link yang mengarah ke suatu Blog maupun postingan yang masih ada berada dalam satu lingkup Blog itu sendiri (Blog kita sendiri)"}
{"text": "External link adalah link yang mengarah ke postingan atau Blog yang berada di luar web itu sendiri (Blog kita sendiri). Biasanya External Link ini kita dapatkan ketika Tukar Link dengan Blog orang lain."}
{"text": "Lalu Cara mengetahui Internal Link dan External Link di Blog Kita anda bisa langsung melakukan pengecekan di: anda tinggal memasukkan alamat url Blog anda. Dan tunggu beberapa saat, maka anda segera ,mengetahui jumlah Internal Link dan External Link Blog anda."}
{"text": "Blog ini juga mengalami kelebihan External link, makanya kenapa saya menutup sementara Tukar Link dengan kawan-kawan. (lihat gambar). Nanti jika Internal Link Blog ini lebih besar dari External Link nya, Tukar Link akan saya buka kembali."}
{"text": "** Oh iya, jika anda masih ragu dengan postingan ini silahkan mencari Tutorial Para Master SEO yang lebih lengkap penjabarannya."}
{"text": "Teringat sejak tadi siang, perut belum terisi sepiring nasi. Aku naik menuju lantai 2 yang menyajikan aneka makanan dan minuman. Suasana disini tidak terlalu ramai, mungkin yang mau belanja menunggu hujan reda. Lalu saya memesan makanan dan berharap hujan cepat reda."}
{"text": "Tiba-tiba mataku tertuju pada sepasang kakek-nenek saling menuntun. Mereka duduk di bangku panjang berdua, disampingku. Si kakek segera berdiri dan memesan makanan, sebuah hamburger, seporsi kentang goreng dan segelas minuman. Setelah itu kembali duduk, membagi hamburger jadi 2 bagian, menghitung kentang goreng dengan cermat dan membagi adil dengan si nenek, kemudian mengambil dua sedotan, menaruh gelas minuman tepat"}
{"text": "Aku memperhatikan tingkah sepasang kakek-nenek itu dengan salut & kagum, pikirku... \"Wah sudah tua-tua begitu masih bisa saling mencintai, berbagi dan mengasihi.... sungguh patut dijadikan contoh...\" Si kakek kemudian mulai makan bagiannya, sementara si nenek hanya memperhatikan. Akupun merasa kasian, akhirnya mendekat sembari menyodorkan kentangku dan berkata: \"Kek ambillah ini...\" Si Kakek jawab: \"Tidak usah, terima kasih\"."}
{"text": "Sampai si kakek selesai makan, mengelap mulut dengan tissue, si nenek masih saja menunggu tanpa menyentuh makanan bagiannya. Akupun mendekat lagi, kali ini berkata: \"Nek, boleh saya belikan makanan yang lain, mungkin nenek tidak suka yang ini?\" Si Nenek jawab: \"Tidak... terima kasih..\" Lalu Aku bertanya lagi, \"Kalau begitu kenapa makanannya tidak dimakan, katanya kalian suka berbagi?\" Kata si Nenek, \"SAYA SEDANG MENUNGGU GIGI... GANTIAN SAMA KAKEK!!\""}
{"text": "Sadarilah, Allah Swt akan memilihkanmu seseorang yang jauh lebih pantas ketika kamu mampu menjaga hatimu dari kekejian massa yang memberikan kebebasan pada kemaksiatan ketimbang kamu memilih ikut untuk berkecimpung dalam kemaksiatan dengan dalih-dalih cinta atau ketakutan tidak mendapatkan cinta."}
{"text": "Dari pada bengong ndak ada kerjaan, mending baca puisi indah untuk sahabat. Sapa tau ada \"sesuatu\" didalamnya yang bisa di ambil hikmahnya."}
{"text": "Seseorang tidak patut disebut sebagai teman apabila ia tidak menjaga hak kawannya dalam 3 keadaan: ketika ditimpa bencana, bepergian jauh dan ketika meninggal dunia"}
{"text": "Hadits adalah perkataan dan perbuatan dari Nabi Muhammad SAW. Hadits sebagai sumber hukum dalam agama Islam memiliki kedudukan kedua pada tingkatan sumber hukum di bawah Al-Qur'an. Berikut ini adalah beberapa Kumpulan Hadis Nabi Tentang Cinta tentunya berkaitan dengan cinta yang dirangkum dari berbagai sumber. Semoga dengan mengetahui dan mengamalkan hadits-hadits tentang cinta ini, kita dapat mejadi orang yang lebih baik."}
{"text": "\"Sesungguhnya diantara hamba-hamba Allah itu ada beberapa orang yang bukan nabi dan syuhada menginginkan keadaan seperti mereka, karena kedudukannya disisi Allah.\""}
{"text": "\"Dan sebagian dari dari tanda-tanda kebesaran Nya adalah Dia menciptakan pasangan–pasangan bagi kalian dari jenis kalian, agar kalian merasa tenang pada pasangan kalian dan Dia menjadikan diantara kalian rasa kasih sayang dan cinta. Sesungguhnya pada yang demikian itu terdapat tanda – tanda bagi orang-orang yang berfikir.\" (QS. Ar-Ruum: 21)"}
{"text": "\"Syirik itu lebih halus dari perjalanan semut yang halus di atas batu licin, di malam gelap gulita dan serendah – rendahnya syirik adalah engkau mencintai seseorang karena kekurangannya dan membenci seseorang karena ke adilannya. Bukanlah agama itu, kecuali cinta dan benci.\""}
{"text": "\"Sesungguhnya Allah SWT pada hari kiamat berfirman : Dimanakah orang yang cinta mencintai karena keagungan-Ku? Pada hari ini Aku akan menaungi dengan menunggu-Ku dihari yang tiada naungan melainkan naungan-Ku.\" (H.R. Muslim)"}
{"text": "\"Pasti akan mendapat cinta-Ku orang-orang yang cinta mencintai karena Aku, saling kunjung mengunjungi karena Aku dan saling memberi karena Aku.\" (Hadits Qudsi)"}
{"text": "8. Bahwa seseorang mengunjungi saudaranya di desa lain, lalu Allah mengutus malaikat untuk membuntutinya. Tatkala malaikat menemaninya malaikat berkata,"}
{"text": "Malaikat berkata, \"Sesungguhnya aku diutus Allah kepadamu, bahwa Allah mencintaimu sebagaimana kamu mencintai orang tersebut karena-Nya\". (H.R. Muslim)"}
{"text": "\"Tiga perkara, yang barang siapa memilikinya, ia dapat merasakan manisnya iman, yaitu cinta kepada Allah dan Rasul melebihi cintanya kepada selain keduanya, cinta kepada seseorang karena Allah dan membenci kekafiran sebagaimana ia tidak mau dicampakan ke dalam api neraka.\" (H.R. Bukhari-Muslim)"}
{"text": "\"Sesungguhnya seorang muslim apabila bertemu saudaranya yang muslim, lalu ia memegang tangannya (berjabat tangan) gugurlah dosa keduanya sebagaimana gugurnya daun dan pohon kering jika ditiup angin kencang. Sungguh diampuni dosa mereka berdua, meski sebanyak buih dilaut.\" (H.R. Tabrani)"}
{"text": "\"Demi Dzat yang jiwaku berada di dalam genggaman-Nya, kalian tidak akan masuk surga sebelum kalian beriman. Kalian tidak akan beriman sebelum kalian saling mencintai. Tidakkah aku tunjukkan kepada kalian mengenai sesuatu yang ketika kalian melakukannya, maka kalian akan saling mencintai? Sebarkanlah salam di antara kalian!.\" (HR. Muslim)"}
{"text": "\"ya Allah, berilah aku rezeki cinta Mu dan cinta orang yang bermanfaat buat ku cintanya di sisiMu. Ya Allah segala yang Engkau rezekikan untukku diantara yang aku cintai, jadikanlah itu sebagai kekuatanku untuk mendapatkan yang Engkau cintai. Ya Allah, apa yang Engkau singkirkan diantara sesuatu yang aku cintai, jadikan itu kebebasan untuku dalam segala hal yang Engkau cintai.\" (H R. Al-Tirmidi)"}
{"text": "\"Sesungguhnya orang-orang yang saling mencintai, kamar-kamarnya di surga nanti terlihat seperti bintang yang muncul dari timur atau bintang barat yang berpijar. Lalu ada yang bertanya, \"siapa mereka itu?\", \"mereka itu adalah orang-orang yang mencintai karena Allah 'Azzawajalla.\" (HR. Ahmad)"}
{"text": "Itulah beberapa Kumpulan Hadis Nabi Tentang Cinta, dimana kita bisa mengurai makna dari kata cinta. Mudah-mudahan bermanfaat. Aamiiin"}
{"text": "Assalamu'alaikum. Apa sih yang tidak ada di Google ? Hampir semua informasi ada disana, mulai dari artikel, foto bahkan Video. Nah ..."}
{"text": "Hadis Nabi Tentang Cinta Hadits adalah perkataan dan perbuatan dari Nabi Muhammad SAW. Hadits sebagai sumber hukum dalam agama Islam me..."}
{"text": "Pyeonsu adalah masakan pangsit yang terbuat dari sayur dan dimakan pada musim Yudu yang jatuh pada tanggal 15 Juni kalender bulan. Nama Pyeonsu diberikan karena bentuk masakan ini mirip seperti keping terapung di atas air. Masakan ini diperkenalkan oleh Cina ke Gaeseong yang merupakan kota perdagangan internasional pada zaman dinasti Goryeo sehingga terkenal sebagai masakan dari daerah Gaeseong di bagian utara Semenanjung Korea. Masakan Pyeonsu atau pangsit kuah dingin dibuat dari sayur dan merupakan masakan untuk musim panas."}
{"text": "4. Tumis ketimun, zukini, dan jamur shitake dengan 1/2 sdm minyak goreng lalu dibumbui garam dan lada. Campurkan sayuran yang ditumis dan toge bersama dengan 1/2 sdm minyak wijen dengan merata."}
{"text": "5. Biji pinus ditumis selama 4~5 menit di atas api kecil. Potong telur dadar bagian putih dan kuning dengan halus."}
{"text": "TIPS : ☑ Kalau adonan difermentasikan di dalam kulkas selama 30 menit, maka adonan memiliki air dan menjadi lebih elastis."}
{"text": "☑ Jangan masukkan kuah yang masih hangat ke dalam kulkas karena mengakibatkan makanan dalam kulkas dapat menjadi basi."}
{"text": "☑ Toge tidak ditumis tetapi direbus sebentar supaya tidak kehilangan airnya. ☑ Kalau isi pangsit diaduk bersama dengan minyak wijen, masakan akan lebih harum dan lezat."}
{"text": "☑ Kulit pangsit ditutupi dengan kain basah supaya tidak menjadi kering. ☑ Saus kecap asin dibuat dari kecap asin, gula pasir, dan cuka dengan rasio 1:1:1. Boleh pakai bawang bombai dan cabe yang dicincang."}
{"text": "Mudah, cepat dan sedap dimakan. Sangat sesuai untuk orang yang malas masak macam aku. Muahahaha. Ini antara menu aku semasa induction 2 minggu bersama diet atkins."}
{"text": "Dapat hadiah hari lahir seutas jam. Terima kasih awak. Sengaja daku biarkan dia pilih design sendiri. Sebab daku tak kisah macam mana asalkan ikhlas dari hatinya."}
{"text": "Itulah kelainan GA kali ini. Bukan sekadar follow tapi rapatkan juga hubungan dengan ramai blogger yang lain. Best!"}
{"text": "Pilih antara satu yang sebaiknya. Sebenarnya dua-dua warna aku berkenan. Tapi itulah, nak minta pendapat para pembaca blogger pula."}
{"text": "Macam tak percaya dah bulan 12. Macam tak percaya yang awal tahun aku ada buat entry bagitahu setiap bulan untuk tahun 2013 akan aku adakan GA simple. Alhamdulillah. Hampir ke penamat."}
{"text": "Itu cadangan. Ulang sekali lagi cadangan. Doakan rezeki aku lebih untuk bulan ini. Sebagai tanda menghargai anda yang selalu support blog picisan & selalu isi tabung Nuffnang."}
{"text": "Tak suka makan sayur? Kena abaikan entry ini. Kalau suka, teruskan pembacaan anda. Untuk penggemar makanan hijau."}
{"text": "Begitula cara yang daku guna sekarang. Alhamdulillah pos baru-baru ini 1 kg ke Sarawak & 500 gram ke Johor semuanya selamat sampai tanpa ada masalah. Bersyukur dengar feedback customer. Positif hendaknya."}
{"text": "Sesudah 13 th. berkostum MU, pada Minggu (17/9) Rooney juga akan bertanding di Old Trafford jadi pemain Everton. Bekas penyerang serta kapten sekalian top skorer selama hidup MU itu kembali dengan The Toffees selesai membuka kepindahannya di bursa musim panas."}
{"text": "Rooney jadi mentor Lingard mulai sejak menembus tim paling utama Setan Merah pada 2011. MU juga akan senantiasa berterima kasih atas jasa-jasa Rooney."}
{"text": "\" Wayne juga akan memperoleh sambutan yang sangatlah baik. Dia yaitu seseorang legenda di club ini serta kami juga akan senantiasa menyongsong dia kembali, \" Lingard menyebutkan yang diambil Manchester Evening News."}
{"text": "\" Pengalaman dia sangatlah mempunyai pengaruh. Ketika Anda unggul di satu kompetisi dengan score 1-0, senantiasa susah untuk melakukan permainan namun dia mengerti apa yang musti ditunaikan di momen-momen itu, terlebih saat diakhir permainan. Jadi Anda belajar dari seseorang legenda sesuai sama itu. \""}
{"text": "\" Dia juga akan senantiasa di kenal jadi seseorang legenda di club serta seperti yang kukatakan di juga akan memperoleh sambutan hangat kala dia kembali serta kami juga akan menghormati dia. \""}
{"text": "Selain Rooney, duel MU kontra Everton juga akan mendatangkan pertemuan kembali Romelu Lukaku dengan bekas klubnya. MU memboyong Lukaku dari Merseyside sejumlah 75 juta pound sterling."}
{"text": "\" Anda dapat katakan kalau dia (Rooney) miliki masalah yang belum juga usai disana. Namun Romelu telah gabung serta kami konsentrasi untuk bermain dengan dia saat ini, \" Lingard memberikan."}
{"text": "Oke selese sudah ngomengnya, sekarang saya mulai seriusnya B-) Ah, ya kali ini saya mau nulis tentang agama. Ya, AGAMA. Topik yang saya sendiri masih belum mengerti. Tapi biarlah, saya akan menulis dari sisi ketidaktahuan saya. Oh ya, bagi yang ndak berminat atau ndak pengen jadi sesat, silakan tekan Ctrl+W aja :-h"}
{"text": "Yah, tema kali ini adalah tentang takdir. Dulu pas saya masih kecil, guru ngaji saya memberi tahu bahwasanya takdir seluruh makhluk ciptaan Tuhan itu telah digariskan sebelum Tuhan menciptakan dunia. Kalo guru bahasa Indonesia saya bilang: bikin kerangka karangan dulu 😀 Jadi ndak mungkin Tuhan itu ndak tahu apa yang dilakukan dan dipikirkan sama makhluknya, lha wong Dia yang mbikin skenarionya. Dan jelas dia juga udah tahu donk, si makhluk itu mau ngapain, besoknya gimana, mau mati kapan, dimana dan gimana. Yah, karena dia emang yang mbikin cerita."}
{"text": "Wah, ya, ini sering saya denger di seminar-seminar untuk meningkatkan semangat yang saya ikuti sambil terkantuk-kantuk itu (:_ Tapi saya jadi mikir, apakah usaha untuk ngrubah nasib (takdir) itu dulunya ndak di-skenariokan sama Tuhan? Katanya semua takdir uda dibikin, lha apakah kita bisa berbuat sesuatu di luar skenario untuk ngrubah skenario tersebut?"}
{"text": "Dan satu lagi. Apakah takdir itu? Dia makhluk Tuhan juga kan? Bener ndak? Dan kalo ya, berarti dia juga punya takdir sendiri donk… Kapan dia akan berubah, oleh siapa, dan bagaimana."}
{"text": "Jadi saya rasa apa yang kita lakukan, pikirkan dan bicarakan ini emang sudah digariskan sama yang di atas. Saya nulis post ini juga, dulunya sudah ada di Kitab Langit. Anda mau protes? Ndak setuju? Itupun juga sudah ada di sono."}
{"text": "– Postingan ini hanya berdasar pada pengamatan pribadi yang hina dan ndak mulia sama sekali, ndak ada referensi buku atau media lain karena penulis memang masih kere, ndak bisa beli, mau pinjem ndak ada yang punya *malah curhat b-("}
{"text": "– Saya ngepost ini gara-gara kebanyakan baca blognya Gun ‘n Roze sama kemaren berkenalan dengan mas Joyokusumo 😀"}
{"text": "– Oh ya, mohon maaf kalo postnya terlalu singkat dan lebih banyak OOTnya, saya memang ndak bakat ^:)^"}
{"text": "Selain Pradit dan Janies, yang lebih keren lagi adalah Rudi (Pakde Mbilung) dan (Neng) Jeni. Kalo Rudi dan Jeni ini bukan fake, tapi fakta bahwa keluarga blogger bisa hidup bahagia 😀"}
{"text": "@Juminten: weleh.. ;)) iya, mbak, tapi apakah usaha kita untuk mencari rejeki & jodoh itu juga uda ditakdirkan dulunya? 8-_"}
{"text": "kapan ya orang mau nulis Wazeen and siapaa gitu yaaks…btw seorang teman pernah bilang, kita cuma blogger yang mengetik, kata-kata dan redaksinya sudah ada di sana kita tinggal ngunduh saja ide itu, benar?"}
{"text": "bagi para pembaca (termasuk nazieb sendiri) biar gak sesat atau kufur bisa langsung konsultasi kepada yang kompeten ke Syariah Online bisa konsultasi kok kepada sumbernya langsung."}
{"text": "Apakah takdir itu? Dia makhluk Tuhan juga kan? Bener ndak? Dan kalo ya, berarti dia juga punya takdir sendiri donkâ€¦ Kapan dia akan berubah, oleh siapa, dan bagaimana."}
{"text": "Saya tidak pernah memikirkan hal ini sebelumnya. Tapi kalau menurut saya takdiri itu bukan mahluk. Alasannya Al-Qur’an saja tidak bisa dikatakan sebagai mahluk (ini pendapat Imam Syafi’i, Ahmad, Hanafi, Dan Maliki), jadi takdir juga sama. Begitulah kira2."}
{"text": "dengan tambahan takdir itu ada di ujung usaha manusia, klo dia gak mau usaha gimana mau merubah takdir ?? sama hal nya dengan Jodoh, klo lo cuman nunggu mah gak bakal dapat, harus di jemput. Klo lo gak berusaha lebih baik, yah gak bakal dapat yang lebih baik."}
{"text": "Yg jelas kmu dah ditakdirkan menjadi seekor, ups! Seorang Nazieb 😛 dan beruntung tlah mengenal seorang diriku… ;))"}
{"text": "DESTINY adalah yang tidak bisa diubah/disentuh manusia. Yang paling gampang contohnya adalah : “kelahiran”. Apa kita bisa ngatur kapan kita lahir ?"}
{"text": "FATE itu yang bisa diubah. Kalo mau ubah misal… kekayaan. Kalo mau bekerja keras dengan benar kita bisa kaya."}
{"text": "Aku tidak tahu, mengapa porvider Indonesia selalu cenderung mencari keuntungan tanpa melihat kepuasan konsumen. Aku sampai berkali-kali jengkel. Akhirnya, aku beli Wajanbolic dan berlangganan ke warnet di dekat rumah. Alhamdulillah sekarang lancar, Om."}
{"text": "Apa yang bermain di kepala mu, Amerika? Yakni kamu – kononnya suatu kuasa besar – jadi pengecut dengan bayi kamu bernama Israel, yang kini mengigit tangan kamu dan menunjukkan taringnya?"}
{"text": "Siasat penculikan oleh Israel terhadap penumpang-penumpang tertentu dari atas kapal dengan tujuan interogasi dan penyiksaan"}
{"text": "PULAU SETENGAH TAHUN. Pulau ini hanya ditempati enam bulan sekali oleh penduduk setempat yang merupakan perantau dari Makassar, Sulsel. Mereka mencari kehidupan dengan mencari ikan secara nomaden, tergantung musim. OCSYA ADE CP"}
{"text": "Sebuah pulau dalam kawasan Desa Betok Jaya, Kecamatan Kepulauan Karimata, Kabupaten Kayong Utara, dijuluki sebagai pulau setengah tahun. Namanya Buloh Kecil. Ada 16 rumah dan 19 kepala keluarga di pulau yang terdata sebagai RT 06/RW 02 ini."}
{"text": "Semua warga di pulau ini berasal dari Makassar, Sulawesi Selatan. Demi hidup, mereka berlayar dan merantau mencari tempat untuk mengail ikan. Di daerah asal, sulit mencari nafkah. Mereka menemukan Pulau Buloh Kecil yang dianggap layak, karena kekayaan lautnya melimpah, untuk dijadikan tempat tinggal sejak tahun 1972."}
{"text": "Aris, Ketua RT setempat, salah seorang contoh. Pria berusia 60 tahun ini merupakan generasi pertama yang tinggal di pulau itu. Sejak berumur 14 tahun, dia bersama 18 rekan lainnya dari Sulsel merantau dan menempati Pulau Buloh Kecil. Kini, hanya dia yang tersisa dari generasinya."}
{"text": "“Saya sejak bujangan sudah tinggal di pulau ini. Sejak itulah budaya sini kita ikuti, baik budaya hidup dan makan. Teman-teman saya lainnya sudah meninggal,” cerita Aris saat rumah bertiang tingginya didatangi peserta Journalist Trip Explore Karimata 2015."}
{"text": "Apa alasannya Pulau Buloh Kecil dijuluki pulau setengah tahun? Jawaban Aris, karena penduduknya yang menggantungkan hidup sebagai nelayan nomaden atau berpindah-pindah tergantung musim dalam menangkap ikan di laut."}
{"text": "“Kalau musim angin selatan selama enam bulan, kami tinggal di pulau ini untuk hidup dan mencari ikan, karena gelombang tidak terlalu tinggi sehingga memudahkan kami untuk turun ke laut mencari ikan,” paparnya."}
{"text": "Sementara, ketika angin barat datang yang menyebabkan laut menjadi “ganas”, mereka pindah ke Pasir Cina dan Tanjung Ruh, Desa Padang, Kepulauan Karimata. Migrasi itu dilakukan selain untuk berlindung dari tingginya gelombang laut, juga untuk memudahkan mencari ikan karena ombak besar dibendung deretan pulau di Kepulauan Karimata."}
{"text": "Alhasil, jadilah dalam setahun warga Pulau Buloh Kecil bermukim di dua tempat. Setiap warga pun memiliki dua buah rumah."}
{"text": "“Kalau pindah, rumah di sini kami tinggalkan dalam keadaan kosong, sementara berbagai peralatan untuk melaut dan perabotan rumah tangga dibawa ke tempat yang pindahan,” ungkap Aris."}
{"text": "Belakangan diketahui, Pulau Buloh Kecil itu rupanya milik Pak Malak, seorang warga Pontianak. Mereka tidak gratis tinggal di pulau yang dikelilingi panorama keindahan laut itu. Semua nelayan membayar pajak sebesar Rp100 per kilogram hasil tangkapan. Kabarnya, mereka mau pindah ke Desa Betok Jaya di Pulau Maya yang penduduknya lebih ramai asal dibuatkan penjemur ikan."}
{"text": "Kepala Desa Betok Jaya, Hasanudin, menyatakan ada 261 kepala keluarga di desa yang ia pimpin. Dan, ada 16 pulau yang jaraknya bisa ditempuh dengan kapal motor ukuran kecil. Baru 30 persen dari pulau-pulau tersebut yang berpenghuni."}
{"text": "Sayang, setakat ini, ikan di kawasan itu mulai berkurang seiring pertumbuhan jumlah nelayan setempat dan banyak kapal-kapal luar yang datang mencari ikan di sana. Sekarang untuk mendapat empat hingga sepuluh keranjang ikan saja sudah sulit. Asumsinya, satu keranjang seberat 70 kilogram dan harga jual Rp1.700 per kilogramnya."}
{"text": "Meski hidup nomaden, anak-anak di sana rata-rata berpendidikan. Aris sendiri memiliki tujuh anak. Sulung dan anak kedua sudah menikah. Sementara, empat lainnya masih sekolah. Bahkan, seorang anak gadisnya yang manis kini kuliah di Universitas Kebidanan Bandung. (*/bersambung)"}
{"text": "Pada 27 Mei, menurut laporan di Weibo, disebutkan bahwa sasaeng telah mengintai Yoona pada beberapa kesempatan.Menurut retweets di Weibo, sasaeng mencuri kartu keamanan untuk masuk ke belakang panggung dan mengikuti Yoona untuk mengambil gambar pada konferensi pers."}
{"text": "Sebelumnya, sasaeng juga bertindak sebagai penjaga keamanan melindungi Yoona di bandara serta meletakkan tangannya di punggung Yoona dan mendorong manajer pergi untuk tinggal lebih dekat disamping Yoona."}
{"text": "Dalam kesempatan yang lebih baru, sasaeng mencuri kartu karyawan dari kru sehingga dia bisa berkeliaran dan mengambil gambar dari idola selama syuting.Diduga sasaeng telah memposting foto-foto Yoona di setiap kesempatan di Weibo."}
{"text": "Sebelumnya beredar rumor panas bahwa Victoria f(X) telah meminta pemutusan hubungan kontrak dengan agencynya SM Entertainment.SM Entertainment telah membantah rumor tersebut dan kali ini giliran Victora angkat bicara."}
{"text": "Pada tanggal 30 Mei, perwakilan dari Victoria menyatakan, \"Victoria tidak pernah mengajukan pemutusan kontrak dengan SM. Saat ini, SM dan Victoria sedang membahas rencana kerjanya. Untuk lebih memperluas karirnya di Cina, studio Victoria akan dibentuk. Tugas manajer di Cina akan dilakukan oleh tim dari studio. \""}
{"text": "Sebelumnya beredar rumor panas bahwa Victoria f(X) telah meminta pemutusan hubungan kontrak dengan agencynya SM Entertainment.SM Ente..."}
{"text": "Seorang pria baru-baru ini ditangkap polisi setelah mengancam untuk mengebom sebuah bangunan SBS karena ketidaksukaannya untuk anggota Running Man ."}
{"text": "Menurut Kepolisian Nasional Cheongju Chungbuk, seorang pria berusia 53 tahun menelepon SBS dan mengancam akan meledakkan gedung pada 30 Mei mendorong polisi untuk menyelidiki.Hanya dikenal sebagai Mr Pyo, dia ditemukan telah membuat panggilan dari telepon genggamnya pukul 16:55 KST."}
{"text": "Polisi menemukan Pyo telah mabuk dan telah menonton sebuah episode siaran dari Running Man pada saat panggilan telepon ancaman bom."}
{"text": "Seorang pria baru-baru ini ditangkap polisi setelah mengancam untuk mengebom sebuah bangunan SBS karena ketidaksukaannya untuk anggot..."}
{"text": "Menurut Dispatch, pernikahan mereka hanya dihadiri sekitar 50 tamu, semuanya adalah kerabat dari kedua belah pihak keluarga. Tidak ada tamu selebriti terlihat."}
{"text": "Ketika pernikahan berlangsung, petugas keamanan menjaga ketat untuk memastikan tidak ada penyusup atau orang asing masuk ke upacara mereka."}
{"text": "Foto-foto di bawah ini diambil oleh Dispatch setelah pernikahan rahasia mereka yang berlangsung di Jeongseon, Kangwondo."}
{"text": "Baru-baru ini, aktor populer dan anggota Running Man Lee Kwang Soo melakukan perjalanan ke Hong Kong, di mana ia bertemu dengan fans yang tidak ingin membiarkan dia pergi."}
{"text": "Pada tanggal 28 Mei, Lee Kwang Soo dan Lynn Hung berada di Hong Kong untuk program reality Cina If You Love. Setelah menyelesaikan syuting di Central, Lee Kwang Soo pergi ke hotel di Hong Kong Disneyland, di mana ia bertemu dengan fans yangmengikutinya kembali atau menunggu dia di sana."}
{"text": "Setelah melihat Lee Kwang Soo, penggemar menyerbunya dan mulai mengambil selca tanpa meminta izin. Lee Kwang Soo berhenti sejenak untuk berpose untuk para penggemar dengan senyum di wajahnya; Namun, hal itu dapat dilihat bahwa ia mengalami kesulitan masuk ke hotel dengan banyaknya fans mencegah dia berjalan pergi."}
{"text": "Sementara itu, anggota staf terdengar meminta maaf berulang-ulang dan menyatakan bahwa Lee Kwang Soo harus pergi. Pada akhirnya, aktor masuk ke hotel dengan selamat dengan bantuan staf yang menariknya menjauh, meskipun video di bawah ini menunjukkan bahwa para penggemar tampaknya telah mengikutinya ke hotel."}
{"text": "Baru-baru ini, aktor populer dan anggota Running Man Lee Kwang Soo melakukan perjalanan ke Hong Kong, di mana ia bertemu dengan f..."}
{"text": "Dengan nuansa cahaya merah muda dan biru, pakaian Roem tinggalkan sentuhan feminin untuk cuaca hangat."}
{"text": "Suzy tampil dengan dress dalam berbagai pola bunga untuk musim semi di pictorial terbarunya untuk koleksi Roem S/S 2015. ..."}
{"text": "Pada tanggal 29 Mei BEAST melakukan perjalanan ke Hong Kong untuk persiapan konser mereka pada hari berikutnya. Di bandara, mereka disambut oleh lebih dari 100 fans yang bersemangat untuk melihat mereka."}
{"text": "Dengan anggota meninggalkan area terbatas, mereka segera dikelilingi oleh fans. Meskipun mereka dilindungi oleh pengawal, fans masih bisa mendekati mereka, sehingga sangat sulit bagi anggota untuk berjalan ke kendaraan mereka."}
{"text": "Meskipun demikian, anggota Dongwoon masih terus melempar senyum di wajahnya dan menyapa para fans, sementara Junhyung melambai kepada mereka sebelum masuk ke mobil."}
{"text": "Setelah BEAST berhasil meninggalkan bandara, pengawal BEAST terlihat tidak sadar tergeletak di tanah. Spekulasi mencuat bahwa ia pingsan karena dorong mendorong kerumunan fans dan suhu tinggi di Hong Kong, karena Cuaca sangat Panas . Untungnya, ia terbangun dan tampak baik-baik saja setelah beberapa saat."}
{"text": "Pada tanggal 29 Mei BEAST melakukan perjalanan ke Hong Kong untuk persiapan konser mereka pada hari berikutnya. Di bandara, mer..."}
{"text": "Ketika Lee Joon ditanya apakah ia telah memperhatikan aktor-aktor lain di sekitar usianya, ia mengungkapkan bahwa ia hanya memiliki waktu untuk menonton karya Im Siwan . Namun, ia juga menyatakan bahwa jika ia memiliki lebih banyak waktu, ia akan suka menonton pertunjukan anggota EXO DO, karena ia telah mendengar banyak hal baik tentang akting DO ."}
{"text": "Dia kemudian berkata sambil tertawa, \"Sebenarnya, saya sudah mengomentari artikel EXO sebelumnya. Ketika EXO mendapat # 1, aku meninggalkan pesan yang mengatakan Suho oppa tampan. Saya merasa baik melihat jumlah orang menyukai komentar saya. \""}
{"text": "Dalam sebuah wawancara dengan OBS, mantan anggota MBLAQ Lee Joon mengungkapkan cintanya untuk EXO. Ketika Lee Joon ditanya apa..."}
{"text": "Rumor Victoria f (x) mengakhiri kontraknya dengan SM Entertainment telah menyebar seperti api di Weibo."}
{"text": "Di malam 29 Mei sebuah sumber dari industri hiburan memposting di Weibo, \"[Saya] punya sepotong informasi yang terpercaya: Victoria telah secara sepihak mengajukan pemutusan kontrak dengan SM, dan akan kembali ke China untuk mendirikan sebuah studio pribadi. Alasan pemutusan kontrak karena Victoria ingin memiliki studio pribadi di Cina, tapi SM membantah permintaan mengutip pengalaman Victoria. \""}
{"text": "Dengan rumor menyebar, Outlet media China Sina menghubungi staf SM Entertainment di Cina untuk komentar. Staf di SM Entertainment menyatakan bahwa markas SM saat ini mengkonfirmasikan dengan Victoria. Mereka mengatakan jika ada update, SM Entertainment akan mengungkapkan hal itu dalam sebuah pernyataan."}
{"text": "Selain itu, Sina menunjukkan dua hal yang tampaknya bertentangan dengan rumor. Pertama, penolakan dari studio pribadi untuk Victoria karena kurangnya pengalaman tampaknya tidak masuk akal logis, mengingat bahwa Lay EXO adalah hoobae Victoria dan baru-baru ini diberikan izin untuk mendirikan sebuah studio pribadi."}
{"text": "Kedua, hanya beberapa menit sebelum rumor menyebar, Victoria memposting gambar di akun Weibo pribadinya, salah satunya adalah dia memegang \"SMTOWN ID Card.\" Dalam posting tersebut, Victoria juga menyebutkan bahwa dia \"pergi ke perusahaan untuk berjalan-jalan. \""}
{"text": "Rumor Victoria f (x) mengakhiri kontraknya dengan SM Entertainment telah menyebar seperti api di Weibo. Di malam 29 Mei sebuah su..."}
{"text": "Pada akhir episode 29 Mei acara tvN'Three Meals a Day' ditayangkan preview untuk episode berikutnya yang menampilkan aktor Ji Sung, yang akan datang untuk mengunjungi Oksoonbong."}
{"text": "Lee Seo-jin tidak bisa mengatakan hal-hal baik untuk Ji Seong karena dia membawa es krim seperti Park Shin-hye, yang telah membawa usus domba untuk memasak."}
{"text": "Lee Seo-jin juga bertanya pada Ji Sung, \"Istri Anda tidak memasak?\" Ji Sung menjawab, \" Uri Bo-Young adalah juru masak yang hebat\", mengungkapkan dirinya sebagai suami penyayang."}
{"text": "Ji Sug juga mencuci piring sangat keras, setelah dia berkata, \"Yang bisa saya lakukan dengan baik adalah mencuci piring. Jadi saya harus melakukan ini \". Lee Seo-jin senang dengan hasilnya dan berkata, \"Ini susah dilakukan\"."}
{"text": "Pada akhir episode 29 Mei acara tv N 'Three Meals a Day' ditayangkan preview untuk episode berikutnya yang menampilk..."}
{"text": "Dengan Pasangan Sorim akan meninggalkan \"We Got Married\" segera, Kim So Eun baru-baru memposting pesan singkat ucapan terima kasih untuk penonton acara yang penuh kasih pada Instagram-nya."}
{"text": "\"Aku di pesta wrap-up untuk 'We Got Married' sekarang. Terima kasih banyak untuk mencintai pasangan Sorim ~ \"tulisnya, bersama dengan foto dirinya dan suami mayanaya Song Jae Rim."}
{"text": "Sementara itu, pasangan ini secara resmi mengumumkan pada 28 Mei bahwa mereka akan meninggalkan acara pada pertengahan Juni setelah bergabung September lalu, menerima banyak cinta untuk chemistry hebat mereka di depan kamera."}
{"text": "Ji Chang Wook akan tampil sebagai model sampul di ulang tahun ke 7 edisi Juni Majalah Ceci China."}
{"text": "Majalah CECI edisi Juni akan memiliki 2 covers.Satu menampilkan Ji Chang Wook dan versi lainnya menampilkan aktris Gong Hyojin. Tanggal rilis akan diumumkan."}
{"text": "Drama The Heirs tidak hanya ramai di beritakan karena pemainnya yang bertabur bintang namun juga punya OST Drama yang keren-keren ...."}
{"text": "Anyeong cingudeul,kali ini aku mau berbagi lirik lagu yang tengah jadi hit \"Blue\" milik Big Bang Boyband terpopuler didunia saat ..."}
{"text": "Aktor Jin Goo yang terakhir membintangi drama Ad Genius Lee Tae Baek mengungkapkan bahwa ia menikah. Pada tanggal 12 Mei, BH E..."}
{"text": "Memiliki wajah yang elegan dan tampilan kesedihan di mata , ia tampak lugu ketika dia tersenyum tetapi memberikan pesona eksen..."}
{"text": "Yoona muncul di episode terbaru dari KBS ' Happy Together 3 ' dan berbicara tentang beberapa foto paparazi tak menyenang..."}
{"text": "Aktris Jung So Min akan membuat debut layar lebar sebagai pacar Kim Woo Bin . Menurut banyak afiliasi film pada tanggal 12..."}
{"text": "blog ini berisi hasil dari tulisan-tulisan saya maupun bersama teman-teman saya di jurusan ilmu perpustakaan, Universitas Indonesia. Semoga bisa bermanfaat bagi pembaca ^-^"}
{"text": "Secara tradisional, pengelolaan rekod telah didefinisikan sebagai organisasi sistematis semua informasi tercatat - entah itu di atas kertas, tape, disc, film, atau media lainnya - mulai dari penciptaan, penggunaannya, penyimpanan dan disposisi akhir, baik dalam penyimpanan arsip permanen atau dalam penghancuran rekod."}
{"text": "Mengelola arus rekod berfokus pada kebijakan-kebijakan, operasional dan file-file administratif yang diciptakan oleh banyak organisasi, biasanya dipanggil \"subjek\" file. Dokumen tentang kebijakan, fungsi, dan prosedur dari organisasi tentang berbagai hal yang berhubungan dengan perawatan, mencakup bangunan, perlengkapan dan persediaan serta administrasi internal."}
{"text": "Dalam pengelolaan arus rekod, salah satu hal yang paling penting dilakukan adalah pengelolaan korespondensi. Pengelolaan korespondensi terdiri dari alur surat masuk, alur surat keluar dan sistem pemberkasan."}
{"text": "Surat adalah sarana atau wahana komunikasi tertulis yang ditujukan kepada orang lain atau suatu instansi dengan tujuan untuk menyampaikan suatu hal baik itu berupa informasi, perintah atau sebuah pemberitahuan."}
{"text": "Menurut Moekijat (1982 : 52) ada empat prinsip yang akan memungkinkan dalam menulis sepucuk surat agar memberikan kesan yang baik dan pada waktu bersamaan menyampaikan arti yang sebenarnya mengenai apa yang ingin dikatakan, keempat prinsip tersebut meliputi :"}
{"text": "Keringkasan, ini berarti bahwa surat harus pendek, walaupun ada beberapa surat yang panjang akan tetapi adalah masih mungkin menggunakan jumlah kata yang sedikit-dikitnya untuk menyatakan arti yang penulis ingin sampaikan."}
{"text": "Kejelasan, tidak boleh ada arti dua, misalkan kata \" apakah yang dimaksut ini apa itu ?\" maka surat tersebut dikatakan tidak jelas."}
{"text": "Kesopanan, pembuatan surat dengan penyusunan kalimat yang bijaksana, suatu pendekatan yang menyenangkan dan penulisan yang lancar membentuk nada surat."}
{"text": "Staf rekod harus memberikan hubungan dan keakurat terhadap berbagai jenis surat-menyurat. Korespondensi yang baru masuk akan mencapai kantor rekod dengan sejumlah cara yang berbeda. Beberapa akan datang melalui surat, sebagian dengan tangan, sebagian oleh teleks, faks atau surat elektronik. Ada juga perbedaan dalam cara di mana item dibahas. Beberapa akan ditujukan untuk pelayanan, departemen atau lembaga dan beberapa kepada perorangan baik berdasarkan nama atau judul kantor. Sebuah item akan melahirkan tanda keamanan atau privasi, seperti 'rahasia' atau 'pribadi.' Beberapa mail mungkin berisi cek, uang atau barang berharga lain yang perlu hati-hati dicatat dan diperhitungkan di kantor catatan."}
{"text": "Surat masuk merupakan sarana komunikasi tertulis yang diterima dari dari instansi lain atau perorangan, atau bisa dikatakan surat masuk adalah semua jenis surat yang diterima dari instansi lain maupun perorangan, baik yang diterima melalui pos (kantor pos) maupun yang diterima dari kurir (pengirim surat) dengan mempergunakan buku pengiriman (ekspedisi). (Wursanto, 1991 : 108). Pengelolaan surat dalam suatu instansi dapat digolongkan menurut penggolongan jenis surat, yaitu surat penting, surat biasa, surat rahasia, surat surat pribadi."}
{"text": "Sebaiknya semua penerimaan surat masuk ditangani oleh suatu unit tersendiri, yaitu unit kearsipan. Sistem penerimaan surat semacam ini dinamakan sistem satu pintu atau kebijaksanaan satu pintu."}
{"text": "Penyortiran surat masuk adalah kegiatan memisahkan surat-surat yang diterima dari kantor / instansi lain kedalam kelompok atau golongan-golongan yang telah ditentukan. Surat masuk dapat dikelompokkan dalam tiga macam :"}
{"text": "Pembukaan surat ialah kegiatan yang dilakukan oleh seorang petugas dalam bidang kearsipan untuk mengeluarkan surat dari dalam sampul surat atau dari dalam amplop untuk diadakan pemrosesan lebih lanjut. Langkah-langkah yang harus diperhatikan dalam membuka surat antara lain:"}
{"text": "Semua surat yang telah masuk ke kantor rekod harus segera dicap dan diberikan keterangan tanggal. Selama proses ini surat-surat harus disimpan dalam kotak file atau tempat lainnya."}
{"text": "Celah amplop di bagian atas dibuka dengan hati-hati agar isi dari surat-surat tidak rusak ketika amplop itu dibuka. Kadang-kadang banyak dokumen yang dipisahkan dari dokumen-dokumen yang berhubungan, oleh karena itu lampirkan lampiran seperti dokumen-dokumen yang relevan seperti cek, sertifikat dan lain-lain. Semua lampiran harus dicatat pada dokumen yang tertutup. Hal ini sangat penting untuk lampiran yang berharga atau surat-surat pribadi."}
{"text": "Sertifikat dan dokumen-dokumen hukum lainnya memerlukan perawatan khusus. Tempatkan dokumen tersebut dalam amplop terpisah. Kemudian dicatat dalam buku daftar barang-barang berharga, kemudian disimpan di tempat yang aman serta diberikan acuan silang pada file."}
{"text": "Setelah surat dikeluarkan langkah selanjutnya adalah mengadakan pemeriksaan surat, yang meliputi beberapa hal antara lain:"}
{"text": "Tanda tangan dan cap, surat dinas Dinegara kita (khususnya di instansi-instansi pemerintah) dianggap sah apabila sudah dibubuhi cap dan tanda tangan dari instansi yang bersangkutan."}
{"text": "Lampiran surat, untuk mengetahui jenis dan jumlah lampiran maka harus benar-benar diteliti dan dibaca satu-persatu setiap lampiran"}
{"text": "Setelah surat-surat dikeluarkan dari sampul, sebelum surat-surat tersebut disampaikan kepada pejabat yang bersangkutan perlu diadakan pencatatan seperlunya. Surat-surat yang masuk harus dicatat didalam buku arsip surat masuk. Sistem pencatatan menurut Zulkifli Amsyah ada 3 macam yaitu :"}
{"text": "1) Buku agenda, buku agenda sebagai alat untuk mencatat surat masuk dan keluar, halaman- halamannya berisi kolom-kolom keterangan (data) dari surat yang dicatat."}
{"text": "2) Kartu Kendali, kartu kendali adalah selembar kertas berukuran 10 cm x 15 cm yang berisikan data-data suatu surat atau indeks, isi ringkas lampiran, dari, kepada, tanggal surat, nomor surat, pengolah, paraf, tanggal terima, nomor urut, M/K, kode dan catatan. (untuk pemakaian kartu kendali hanya untuk berlaku pada surat penting saja.)"}
{"text": "3) Tata Naskah, adalah suatu kegiatan administrasi didalam memelihara dan menyusun data-data dari semua tulisan mengenai segi- segi tertentu dari suatu persoalan pokok secara kronologis dalam sebuah berkas."}
{"text": "(a) Surat penting dicatat dalam kartu kendali rangkap tiga. Informasi penting yang harus dicatat dalam surat berharga adalah:"}
{"text": "(d) Setelah dianggap benar, kemudian pengarah mengisi kolom kepada, dengan menuliskan nama jabatan atau unit kerja yang akan menerima surat-surat tersebut."}
{"text": "(f) Kartu kendali I Dikumpulkan dan setelah satu tahun dijilid dan berfungsi sebagai buku agenda."}
{"text": "(b) Unit pengolah mengisi lembar pengantar tanggal dan jam terima surat, nama, jabatan serta tandatangan pada kolom yang telah disediakan."}
{"text": "(c) Lembar pengantar I dikembalikan kepada pengarah untuk kemudian diteruskan kepada penata arsip (unit penyimpanan arsip). Sedangkan lembar pengantar II disimpan oleh unit pengolah. Lembar pengantar I oleh penata arsip di-file secara kronologis. Yaitu menurut tanggal penyampaiannya. Untuk lebih jalasnya lihat gambar 2."}
{"text": "Konsep surat hendaknya dibuat dan disusun secara rapi sehingga memudahkan juru ketik untuk mengetiknya. Ada tiga cara dalam pembuatan konsep surat yaitu :"}
{"text": "Konsep surat dibuat oleh bawahan. Untuk membuat surat pimpinan menugaskan bawahan, konsep dibuat berdasarkan petunjuk atau data yang bersangkutan. Setelah konsep dibuat diserahkan kepada pimpinan untuk mendapatkan persetujuan , barulah konsep surat tersebut diketik, kemudian setelah melalui beberapa prosedur, surat tersebut ditandatangani oleh pimpinan yang berwenang."}
{"text": "Sebelum konsep surat siap untuk diketik, terlebih dahulu diperiksa apakah sudah memenuhi persyaratan atau belum dan sebagai tanda persetujuan terhadap konsep surat tersebut maka pejabat yang berkepentingan membubuhi tanda tangan"}
{"text": "Setelah konsep disetujui maka selanjutnya konsep surat diketik, sebelum surat di tanda tangani oleh pejabat yang berwenang maka surat diperiksa terlebih dahulu apakah surat sudah sesuai dengan konsep surat. Ada beberapa proses didalam pengetikan konsep surat antara lain sebagai berikut:"}
{"text": "Persetujuan konsep surat. Sebagai tanda persetujuan terhadap konsep surat, pimpinan yang berwenang harus membubuhi paraf dan tanggal pada konsep surat."}
{"text": "Pengiriman konsep surat. Konsep surat yang telah disetujui dikirim pada unit pengetikan atau pada bagian surat-menyurat (mail departement) untuk diadakan penelitian."}
{"text": "Penandatanganan surat. Setelah pengetikan konsep surat dinyatakan benar, hasil pengetikan konsep surat tersebut dikembalikan kepada pimpinan yang berwenang untuk ditandatangani. Semua lembar surat (baik asli maupun tembusan) harus ditandatangani dengan tandatangan asli (bukan tanda tangan cap)."}
{"text": "Pemberian nomor surat dilakukan oleh petugas pencatat surat sesuai dengan urutan pada buku agenda surat keluar."}
{"text": "Kegiatan penyusunan surat meliputi ; pemisahan surat apabila ada tembusannya, lembar yang digunakan sebagai arsip dikelompokkan, apabila terdapat lampiran maka diadakan pemeriksaan."}
{"text": "Dikirim secara langsung. Surat dapat dikirim atau diantar sendiri oleh petugas atau kurir ke alamat tujuan dengan bukti pengiriman surat berupa buku ekspedisi surat keluar"}
{"text": "Setelah surat dinyatakan lengkap, barulah surat dilipat. Surat dilipat sesuai dengan bentuk amplop yang dipergunakan."}
{"text": "Pengendalian surat keluar penting dapat dilakukan secara sentaralisasi dan disentralisasi, Pengendalian secara sentralisasi adalah sistem pengurusan surat-menyurat yang dipusatkan pada suatu unit tertentu sedangkan pengendalian surat secara desentralisasi adalah pengurusan surat dengan memberikan kewenangan kepada setiap unit untuk mengadakan pengurusan sendiri tentang surat-menyurat."}
{"text": "\" Setelah konsep diketik dan ditandatangani pejabat yang berwenang, dan diserahkan ke unit kearsipan untuk diberi nomor dan dicatat dalam kartu kendali rangkap tiga."}
{"text": "\" Setelah surat siap dikirim diteruskan ke bagian ekspedisi untuk dilakukan pengiriman. Untuk lebih jelasnya lihat gambar 4."}
{"text": "\" Setelah tembusan dibubuhi cap, tanggal dan jam pengiriman, kartu kendali II dan III diserahkan ke pengolah untuk dibubuhi paraf."}
{"text": "\" Kartu kendali II dikembalikan ke pencatat dan kemudian diberikan ke unit kearsipan untuk disimpan. Sedangkan kartu kendali III diserahkan ke pengolah untuk disimpan dan kartu kendali I diteruskan kepada pengarah, setelah surat siap dikirim maka diberikan kepada bagian ekspedisi untuk untuk dikirim. Untuk lebih jelasnya dapat dilihat dari gambar 5."}
{"text": "\" Setelah konsep selesai diketik, ditandatangani dan sebagainya, unit pengolah mencatat surat kedalam dua lembar pengantar surat biasa."}
{"text": "\" Tembusan dikembalikan ke unit pengolah berikut lembar pengantar surat biasa II, Untuk Difile sebagai arsip aktif. Sedangkan lembar I disimpan oleh pencatat sebagai bukti pengiriman."}
{"text": "\" Surat asli diberikan petugas pengiriman surat utuk diteliti seperlunya, kemudian diberikan sampul dan diketik alamtnya. Dan kemudian dikirimkan sesuai alamat yang dituju."}
{"text": "File yang terdaftar merupakan dokumen yang terorganisir secara bersama-sama untuk digunakan, dan berkaitan dengan subjek tertentu, jenis transaksi atau bidang usaha. File yang terdaftar harus memiliki tiga komponen:"}
{"text": "Sampul file (juga dikenal sebagai jaket atau folder) biasanya terbuat dari kertas manila kaku atau papan, lebih besar dari dimensi dokumen-dokumen yang diajukan, dan dilipat untuk melampirkan dokumen-dokumen dan meminimalkan kerusakan dari penanganan dan penggunaannya."}
{"text": "File harus mencakup pra-dicetak dengan nama agen dan divisi atau departemen dari jika hal ini tepat. File sampul harus mencakup ruang untuk judul file, nomor file, indeks judul atau kata kunci, tanda sebagai pengamanan, referensi sebelumnya, berikutnya atau file terkait, dan periode file (yaitu tanggal atau tahun pembukaan, dan penutupan ketika diketahui). Sampul juga harus mempunyai kotak (atau tangga) untuk merekam sirkulasi file bila digunakan."}
{"text": "Mempertahankan urutan dokumen dalam file adalah persyaratan penting. Hal ini berpengaruh dalam menetapkan konteks di mana keputusan dan tindakan yang diambil, dan urutan dari keputusan dan tindakan mereka. Oleh karena itu, makalah harus diajukan dalam urutan yang sama. Ini tidak sama dengan memberikan urutan tanggal pada surat-surat yang diajukan. Tempatkan kertas dalam sebuah file dalam urutan di mana mereka diterima pada kantor rekod."}
{"text": "Sistem klasifikasi diperlukan untuk mengidentifikasi file dan bentuk-bentuk rekod serta untuk menunjukkan hubungan logis antara file dan catatan. Tanpa suatu sistem klasifikasi surat, tidak mungkin dapat menunjukkan hubungan antara file terkait atau untuk mengajukan makalah secara konsisten dan akurat. Apapun sistem yang digunakan oleh kantor rekod, setiap file harus memiliki sebuah nomor referensi yang unik. Ini mungkin salah satu nomor atau kombinasi huruf dan angka."}
{"text": "Surat yang diterima oleh kantor rekod setelah registrasi atau kembali dari peredaran, harus ditempatkan pada file secepat mungkin."}
{"text": "Jika tidak ada petunjuk yang diberikan oleh staf senior atau tindakan petugas dan jika surat itu tidak mengutip sebuah referensi ke file tertentu di kantor rekod, petugas yang bertanggung jawab pada pengajuan harus membaca surat itu dengan hati-hati untuk menentukan subjek dan meletakkannya di suatu file yang sudah ada dengan ketentuan jika salah satu sudah ada, atau membuka file baru jika tidak ada file yang sesuai."}
{"text": "Menentukan file yang sesuai harus dengan hati-hati dan memerlukan pencarian pada indeks file atau pengelompokkan daftar file (file rencana). Prosedur untuk membuka file yang baru dan menetapkan nomor referensi itu dijelaskan dalam Bab 5."}
{"text": "Dokumen dan lampiran yang menyertainya harus ditempatkan pada file-file di 'tanggal penerimaan' lain (yang paling baru ditempatkan di atas).Letakkan jumlah masing-masing kertas file berturut-turut di sudut kanan atas dengan nomor yang terlampir dalam lingkaran kecil. Hal ini disebut nomor folio. Jika suatu dokumen memiliki lebih dari satu halaman bukan halaman individual, maka berikan nomer. Jika dokumen memiliki beberapa lampiran, maka harus ditandai abjad, misalnya:"}
{"text": "Pembagian sistem file adalah metode standar untuk menjaga kertas pada file. Pada sistem ini, kertas dibagi sebagai berikut:"}
{"text": "\" Di sisi kiri dari file yang terbuka adalah serangkaian 'Menit Sheets', diamankan dengan tag kas. Tujuan dari lembaran ini adalah agar tindakan pejabat dan staf kantor catatan mengarah pada poin tindakan tertentu yang timbul dari korespondensi pada di sisi kanan file, misalnya permintaan pembuatan kertas tambahan yang terkini atau untuk klarifikasi. Petunjuk harus singkat dan to the point, tertuju dan ditandatangani serta diberi tanggal."}
{"text": "Kertas hanya dapat dihapus dari file sesuai dengan instruksi dari kepala kantor rekod. Bila ini dilakukan, tempat catatan sementara file pada titik dari mana kertas telah diekstrak, menunjukkan subjek kertas dan di mana mereka dapat ditemukan. itu harus ditandatangani oleh anggota staf yang bertanggung jawab atas penghapusan."}
{"text": "Peredaran dokumen yang rahasia harus dibatasi pada pegawai yang membutuhkan dokumen tersebut untuk menunjang tugas mereka."}
{"text": "Pengklasifikasian kertas harus mencakup bagian bawah sampai bagian atas pada tiap lembar. Top Secret dan dokumen-dokumen rahasia harus ditujukan kepada seorang pegawai dengan nama dan hanya boleh dibuka oleh pegawai tersebut, atau jika dia tidak ada maka boleh dibuka oleh seorang petugas yang melaksanakan tugas yang sama. Top secret, secret dan surat-surat rahasia harus dikirim dalam sampul ganda, bagian dalam amplop tertutup pada kedua ujungnya disertai keamanan yang sesuai dengan klasifikasi. Amplop luar tidak boleh disertai klasifikasi maupun disegel. Surat yang terbatas dikirim dalam satu sampul, tetapi dalam kasus seperti klasifikasi seharusnya tidak muncul di sampulnya."}
{"text": "File yang diklasifikasikan harus ditandai dengan klasifikasi yang sesuai, jelas dan harus berisi instruksi penanganan yang ditempelkan pada bagian dalam penutup depan."}
{"text": "\" Apakah referensi file pada dokumen disetuju dengan nomor referensi dari file? (hal ini perlu, kecuali hasil kopian digunakan sebagai referensi silang.)"}
{"text": "\" menyalin cadangan surat, draft lama dan sebagainya, kecuali ada kemungkinan bahwa mereka berguna di masa depan. Dokumen tersebut harus dihancurkan atau jika memiliki nilai berkelanjutan maka disimpan jauh dari file."}
{"text": "\" Material yang dipublikasikan (surat edaran) dan laporan besar (surat laporan). Banyak material yang dipublikasikan diterima oleh kantor-kantor rekod yang tidak memiliki relevansi dengan pekerjaan badan tesebut. Dengan persetujuan manajer, materi ini harus dihancurkan. Material yang dipublikasikan dan laporan yang relevan harus ditandai dengan file dan nomer folio yang berhubungan dan disimpan secara terpisah. Tandai surat pengantar untuk menunjukkan lokasi materi yang dipublikasikan."}
{"text": "\" Memasukkan materi yang bersifat sementara seperti pengumuman, kartu ucapan atau iklan untuk acara-acara yang tidak relevan dengan lembaga atau badan."}
{"text": "Tips Mengatasi dan Menurunkan Kolesterol Tinggi – Kolesterol merupakan lemak darah yang terdapat di dalam tubuh yang bermanfaat untuk pembentukan dinding sel dan juga pembentukan hormone hormone tertentu. Kolesterol terdiri dari 2 jenis yaitu kolesterol baik atau HDL dan lokesterol jahat atau LDL. Kolesterol jahat atau LDL merupakan lemak yang dapat menempel di dinding didalam pembuluh darah manusia, terutama menimbun pembuluh darah yang menyuplai asupan makanan ke jantung serta otak. Dengan semakin banyaknya penimbunan maka akan menyebabkan penyumbatan aliran darah sehingga dapat mnyebabkan berbagai penyakit."}
{"text": "Sedangkan kolesterol HDl di sebut kolesterol baik karena mampu untuk mengangkut serta membersihkan timbunan lemak yang di akibatkan oleh lemak jahat dari dinding pembuluh darah menuju hati. HDL ideal untuk seorang wanita harus lebih tinggi dari 50 mg/dl dan untuk laki laki 40 mg/dl. Kolesterol yang tinggi biasanya di picu oleh kebiasaan merokok, kegemukan, diabetes dan lain sebagainya."}
{"text": "Apabila anda memiliki kolesterol tinggi, sebaiknya anda perlu melakukan perubahan. Melakukan perubahan lebih baik di bandingkan anda mengobatinya, karena kolesterol jahat tidak dapat sembuh secara sempurna."}
{"text": "Berat badan yang berlebihan lebih beresiko terkena kolesterol tonggi, apabila anda memiliki berat badan berlebih maka mulailah untuk menjaga dan menurunkan berat tetap stabil. Seimbangkan antara asupan yang masuk dan yang dikeluarkan oleh tubuh kita."}
{"text": "Salah satu cara menurunkan kadar kolesterol tinggi yaitu dengan melakukan aktifitas fisik seperti berolahraga. Apabila anda tidak memiliki waktu luang untuk berolahraga maka gerakanlah tubuh anda di setiap kegiatan anda. Atau cukup Lakukanlah minimal 30 menit setiap harinya. Olahraga ga harus mahal anda pergi ke gym atau pusat kebugaran. Banyak cara olahraga yang baik dilakukan untuk mengurangi berat badan diantaranya adalah lari-lari, sit-up, push-up, lompat tali dan lain sebagainya."}
{"text": "Air akan berguna mengurangi selera makan anda dan membantu badan dalam me metabolisme lemak di dalam tubuh. Minumlah air putih sebelum makan, ini akan membuat anda mengurangi porsi makan anda. Karena air akan membantu mensugesti kepada syaraf otak kita bahwa perut sudah penuh dan tidak mengisi dengan makanan secara berlebihan"}
{"text": "Menurut sumber suatu kajian, orang yang tidak atau jarang makan pagi akan cenderung mengalami obesitas dari pada yang melakukan sarapan pagi. Ketika sarapan pagi asupan kalori yang masuk ke dalam tubuh tidak sebanyak anda ketika anda makan siang. Jika anda melakukan sarapan pagi maka ketika anda makan siang juga porsinya serta kalorinya tak akan sebanyak biasanya. Sarapan pagi membantu menstabilkan hormon dan gula di dalam darah."}
{"text": "Banyak sekali makanan yang baik untuk anda seperti sayur sayuran hijau, kacang – kacangan, buah buahan, susu rendah lemak dan lain lain. Anda juga dapat mengganti konsumsi beras putih menjadi beras merah. Makanan berserta berguna karena dapat mengikat lemak jadi lemak yang tidak berguna dapat terbawa saat kotoran dibuang."}
{"text": "Itulah beberapa cara menurunkan kolesterol tinggi yang dapat anda lakukan, semoga informasi ini dapat membantu anda. Jika dilihat dari keseluruhan tips yang ada lebih di fokuskan atau tinggi rendahnya kolesterol tergantung terhadap pola makan kita sehari – hari. Kesehatan itu mahal harganya. Tetap selalu jaga kesehatan anda agar anda bisa beraktifitas lancar dan sehat. [ts]"}
{"text": "Manfaat Obat KLG Herbal – KLG Pills Asli sangat tepat di konsumsi sebagai supplemen harian, manfaat obat pil klg sangat ampuh bagi..."}
{"text": "Cara Mengobati Batuk pada Malam Hari – Untuk bisa melanjutkan istirahat anda dan terbebas dari batuk di saat malam hari, berikut..."}
{"text": "- Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas) akan memberi kesempatan kepada para vendor untuk mempresentasikan lima (5) teknologi terbaiknya di lingkungan SKK Migas. Hal tersebut disampaikan Kepala Dinas Organisasi dan Sistem Manajemen (OSM) SKK Migas, Hudi. Hudi memaparkan prensentasinya dengan judul Petroleum Technology Up date Workshop."}
{"text": "Pihaknya, lanjut Hudi, telah bertemu dengan beberapa vendor. \"Pada tanggal 4 Mei 2016, General Electric (GE) Indonesia akan mempresentasikan teknologinya, khususnya teknologi minyak dan gas,\" kata Hudi, sembari menambahkan workshop yang akan digelar tersebut akan secara berkala dilaksanakan minimal sekali atau dua kali dalam sebulan, yang sifatnya terbuka."}
{"text": "Sementara itu, Kepala SKK Migas juga mengapresiasi rencana penyelenggaraan workshop oil and gas technology up date tersebut. \"Kita undang vendor. Mereka presentasikan teknologi yang terbaik dari mereka. Jadi, bukan mereka yang jualan pada kita,\" tegas Amien Sunaryadi. (Sofyan)"}
{"text": "– Pemilu Legislatif, 9 April 2014 baru saja digelar. Dari hasil quick count (hitung cepat) yang digelar sejumlah lembag..."}
{"text": "- Rencana PT. Pertamina untuk masuk ke Blok Mahakam sebelum masa kontrak PT. Total E&P Indonesie habis yaitu pada 2..."}
{"text": "Spekulasi calon pengganti Jonas Folger di Yamaha Tech 3 mengarah ke pembalap Yamaha di semua kelas. Dua diantaranya adalah pembalap Yamaha di Superbike, Michael van der Mark dan Alex Lowes. Keduanya menjadi kandidat kuat menggentikan pembalap Jerman itu pasca mengumumkan pengunduran diri dari MotoGP 2018 akibat serangan virus. Namun, pada perkembangannya baik Lowes maupun van der Mark menolak isu itu."}
{"text": "Dalam waktu yang hampir bersamaan, keduanya sepakat untuk mengakhiri spekulasi sebagai pengganti Jonas Folger dengan menyatakan akan tetap fokus ke Superbike, setidaknya hingga musim 2018 berakhir. Van der Mark dalam pernyataannya menyebutkan bahwa Ia menikmati saat menggantikan peran Folger di musim lalu, tapi Ia memilih fokus ke Superbike untuk mengalahkan Jonathan Rea, sang jawara tiga edisi terakhir."}
{"text": "“Saya sangat menyukai MotoGP. Motor M1 Tech 3 sangat cepat dan relatif mudah dikendarai. Namun, saya sudah terikat kontrak dengan Pata Team R1 selama dua tahun dan saya sangat menghormati itu. Saya sudah berbicara dengan Herve, tapi untuk saat ini saya akan tetap menyelesaikan kontrak saya di Superbike,” ujar van der Mark kepada (21/1/2018)."}
{"text": "Ketika ditanya bagaimana usai kontraknya habis dengan Pata di 2019 nanti? van der Mark menjawab secara diplomatis."}
{"text": "“Target saya tahun ini adalah berjuang untuk meraih podium dan berusaha memenangi seri bersama Yamaha R1. Setelahnya, saya akan terus berjuang di Yamaha, baik di Superbike atau MotoGP.”"}
{"text": "Senada dengan van der Mark, Alex Lowes yang juga partnernya di Pata Yamaha, berbicara bahwa dirinya keluar dari spekulasi menuju MotoGP saat ini. Alex mengaku akan fokus ke proyek besarnya di Superbike untuk bertarung di jajaran elit pembalap terdepan."}
{"text": "“Saya berkomitmen penuh untuk Yamaha di Superbike tahun 2018 untuk bertarung di depan, seperti komitmen mereka ke saya. Saya bahkan tidak terpikir untuk pindah ke MotoGP dan lebih fokus ke target kita itu,” ujar Alex Lowes di (21/1/2018)."}
{"text": "Menolaknya dua pembalap Yamaha Superbike menggantikan Jonas Folger, spekulasi baru menyebutkan bahwa mantan pembalap MotoGP asal Kolombia, Yonny Hernandez, tiba-tiba masuk bursa pengganti Folger. Yonny yang saat ini tengah tergabung dengan tim Pedercini di Superbike tidak menutup pintu untuk kembali ke jajaran pembalap kelas dunia di MotoGP."}
{"text": "Hemm… runyam juga ya kondisi Yamaha Tech 3 saat ini. Herve Poncharal selaku big bos tentu pusing dengan kondisi kehilangan satu pembalap saat tes pramusim resmi akan dimulai sekitar seminggu lagi. Pembalap-pembalap bagus dan kencang sudah terikat kontrak dengan tim lain di waktu yang seperti ini. Setelah dua pembalap Yamaha Superbike menolak, opsi paling terbuka bagi Poncharal adalah menggaet pembalap Moto2 seperti Francesco Bagnaia. Kita tunggu saja siapa yang berhasil digaet Poncharal untuk mendampingi Johann Zarco di MotoGP 2018. Empeyan ada calon cak?"}
{"text": "Mengenal Perhitungan Pajak Kendaraan Bermotor dan Denda STNK, Ternyata Telat Sehari Tidak Sama Dengan Setahun!"}
{"text": "“Kami ingin berkeadilan tentunya. Jadi jangan kamu dikasih `privilege` (keistimewaan) mematikan dia. Jangan taksi online kita bela akhirnya Blue Bird mati dan yang lain mati. Itu enggak boleh juga,” katanya seusai membuka seminar pariwisata bertajuk “Investasi Guna Mendorong Pertumbuhan Pariwisata Pulau Sumbawa” di Jakarta, Kamis."}
{"text": "Oleh karena itu, dalam aturan tersebut, ada sejumlah poin revisi yang salah satunya terkait penetapan tarif batas bawah dan atas yang diserahkan ke pemerintah daerah."}
{"text": "Mantan Menko Polhukam itu menegaskan aturan tersebut harus dipatuhi oleh transportasi berbasis aplikasi tersebut. Jika menolak, maka perusahaan aplikasi harus siap-siap hengkang dari Indonesia."}
{"text": "Menurut dia, kebijakan yang diambil pemerintah sudah diperhitungkan untuk melindungi investasi yang ditanam di Tanah Air."}
{"text": "“Enggak boleh menolak. Kalau menolak, pergi dari sini. Kan kita yang mengatur. Sederhana, kita memproteksi investasi di Indonesia dengan berkeadilan. Kuncinya di situ, enggak boleh sendiri-sendiri,” katanya."}
{"text": "Ada pun terkait besaran tarif, Luhut mengatakan pemerintah akan mencari solusi terbaik agar tidak merugikan konsumen, seperti kekhawatiran yang ada."}
{"text": "“Kita lihat nanti titik temunya, mungkin (tarif) tidak semurah sekarang. Tapi taksi yang sudah investasi juga enggak boleh mati,” ujarnya."}
{"text": "Luhut juga menilai aturan tersebut tidak akan mengganggu iklim investasi di Indonesia lantaran layanan transportasi aplikasi global, seperti Uber dan Grab merupakan investasi asing."}
{"text": "Sementara terkait dengan tarif angkutan berbasis aplikasi ini nantinya akan ditentukan oleh pemeritah daerah untuk menghindari persaingan tidak sehat antarpenyedia jasa angkutan tersebut."}
{"text": "Bogor.net merupakan portal berita yang berbasis di Kota Bogor yang menyajikan sisi lain dari berbagai sudut Bogor dengan nuansa yang berbeda. Bogor.net merupakan portal berita, namun bukan sekedar berita."}
{"text": "Seorang pria beristeri tanpa sengaja berkenalan dengan seorang gadis disebuah kantin kompleks perkantoran, karena ada urusan pekerjaan merekapun tukeran PIN BB."}
{"text": "Hari-hari berlalu, tiada hari tanpa kontak antara mereka. Sampai suatu hari, si gadis BBM, isinya adalah :"}
{"text": "\"Mas... Sebenarnya aku mencintaimu , aku tau kamu udah punya keluarga, tapi aku mau menerima kondisi sebagai isteri ke-2, aku siap mas dan maaf aku mengganggu perasaanmu.."}
{"text": "Dengan berat hati pria itu menjawab : \"Dik, aku mengerti dan paham maksudmu... tapi dengan berat hati aku harus jawab TIDAK! Aku tau kamu memang cantik, dan aku yakin semua lelaki pasti mengatakan tubuh dan parasmu elok dan cantik."}
{"text": "Tapi, tahukah kamu kenapa aku bisa tampil baik dan hingga usahaku sukses? Itu semua karena dorongan dan semangat isteriku."}
{"text": "Kalau kamu menyukai aku, artinya kamu tinggal memetik hasilnya, dan cara ini tidak pernah abadi."}
{"text": "Taukah kamu bahwa isteriku yang selalu mendoakan kesuksesanku hingga aku bisa menjadi seperti ini. Kamu memang cantik, tapi hati isteriku lebih cantik."}
{"text": "Ya. Allah. Ya Tuhan Penguasa jagad Raya. Lindungi lah kami dalam tugas dan Ibadah Kami. Dan anak istri kami yg setia dan menunggu kedatangan kami dalam tugas."}
{"text": "Murah hati bagi suatu kaum menempati tingkatan yang pertama kemudian tingkatan dermawan dan akhirnya tingkatan pengutamaan."}
{"text": "Syaikh Abu Ali Ad Daqaq menyampaikan ucapan Asma' bin Kharijah, seorang tabi'in dari Kuffah, \"Saya tidak suka memenuhi kehendak seseorang dari tuntutan hajatnya, karena jika dia mulia maka saya akan menjaga kehormatannya, dan jika dia hina, maka saya menjaga kehormatan saya\"."}
{"text": "Dikatakan bahwa Mauriq Al-Ajali sangat halus dalam memasukkan kelembutan kasih sayangnya pada kawan-kawannya. Suatu hari dia meletakkan seribu dirham pada kantong mereka.\"Peganglah uang ini sampai saya kembali\".Pesannya. Dia pergi dan tidak lama kemudian ia mengirim seorang untuk menyampaikan pesan, \"Engkau halal memakai uang itu\"."}
{"text": "Seorang pria dari Manbaj (suatu wilayah dibawah kekuasaan pemerintah Syiria) berjumpa dengan seorang pria dari penduduk Madinah."}
{"text": "\"Telah berkunjung kepada kami seorang pria dari kaummu yang dikenal dengan panggilan Hakim bin Muthalib. Dia memberi kekayaan kepada kami\"."}
{"text": "Ustadz Abu Ali Ad-Daqaq bercerita, \"Ketika seorang pelayan Khalil menuduh kaum sufi menjalankan ajaran sesat, maka khalifah memerintahkan algojo untuk menangkap dan menghukum mereka dengan hukuman pancung. Sementara Imam Al-Junaid selamat dari tuduhan tersebut karena tertutupi dengan ajaran fikih. Beliau mengajarkan faham mazhab Abu Tsaur, sedangkan yang lainnya seperti Asy-Syahham, An-Nuuri dan beberapa sufi yang lain telah ditangkap dan dibawa ke hadapan algojo. Ketika eksekusi hendak dijalankan, An-Nuuri minta untuk didahulukan. Seorang pemimpin algojo menjadi heran."}
{"text": "Algojo itu bingung. Dia tidak bisa mengambil keputusan dan untuk melakukan eksekusi sebagimana yang diperintahkan. Akhlak lelaki yang hendak dipancungnya begitu menawan hatinya. Dia berusaha menyembunyikan berita ini jangan sampai terdengar oleh khalifah, karena itu untuk mengetahui keadan sebenarnya para tawanan itu, maka dia mengembalikan mereka kepada seorang hakim. Hakim yang ditunjuk untuk menangani kasus itupun datang, menemui mereka. Dia mendekati Ali Abu Hasan An-Nuuri lalau menanyakan beberapa masalah fikih dan dijawabnya dengan benar."}
{"text": "\"Sesungguhnya Alloh Adalah Zat Yang Disembah. Jika mereka (kaum sufi) menegakkan, maka mereka menegakkan dengan Alloh, jika mereka berbicara, mereka berbicara dengan Alloh\". Jelas An-nuuri. Dia kemudian berdiri dan berjalan sambil bibirnya melantunkan syair-syair ketuhanan sehingga mengucurkan airmata sang hakim. Maka sang hakim itu segera mengirim surat kepada khalifah dan mengatakan, \"Jika mereka orang-orang (orang sufi) itu kafir, maka apakah akan ada di permukaan bumi ini seorang yang muslim ?\""}
{"text": "Dikatakan, bahwa Ali bin Fudhail jika jika membeli sesuatu, dia melakukannya dari serambi pasar. Seseorang menyarankannya, \"Kalau tuan masuk pasar, tentu akan diberi harga murah.\" Dia menjawab, \"Mereka dekat dengan saya karena mengharapkan manfat dari saya\". Diceritakan, ada seseorang diutus untuk mendatangi sekumpulan pelayan. Lelaki yang mengutusnya itu sedang duduk bersama kawan-kawannya. Dia mengatakan, \"Sangat buruk jika saya menjadikan pelayan itu hanya untuk saya, sementara kalian hadir. Saya tidak senang mengkhususkan pelayanan hanya pada seseorang. Kalian semua punya hak dan penghormatan.\" Orang-orang yang hadir berjumlah delapan puluh orang, dan setiap seorang didampingi seorang pelayan."}
{"text": "Ubaidilah bin Abi Bakrah pernah kehausan di dalam suatu perjalanan. Dia meminta minum pada seorang wanita yang sedang tinggal di rumahnya. Wanita itupun megeluarkan minuman lalu berjalan kearah pintu dan berdiri di baliknya."}
{"text": "Sebelum pelayan Ubaidilah tiba di pintu, wanita itu telah menutupnya. Dari dalam dia mengumpat, \"Celakalah kamu !\""}
{"text": "Akan tetapi pelayan itu tidak kehilangan akal. Dia meletakkan uang itu di depan pintu dan ditinggalnya pergi. Wanita itu mengambil dan menyimpannya. Dia tidak pernah menyentuhnya sampai banyak orang yang mengambilnya."}
{"text": "\"Ya, ketika saya turun ke desa,\" Jawabnya. \"Saya bertemu pada seorang wanita, lalu suaminya datang. Isteri itu berkata kepada suaminya, \"Engkau kedatangan seorang tamu.\""}
{"text": "Maka lelaki itu keluar mengambil seekor unta dan menyembelihnya. Esok hari, datang tamu yang lain, dan keduanya melayaninya sebagaimana hari kemarin. Saya heran melihat sikapnya yang aneh itu. 'Tuan', sapa saya kepadanya. 'Saya belum makan apa yang tuan sembelih kemarin melainkan hanya sedikit. Saya pikir tuan tak perlu memotong unta lagi.' Dia menjawab, 'Saya tidak akan memberi makan tamu-tamu saya dengan makanan yang sudah menginap satu malam.' Saya tinggal di rumahnya selama dua atau tiga hari, sementara langit masih mencurahkan hujan dan dia tetap memperlakukan tamu-tamnya seperti itu. Ketika saya hendak berpamitan untuk melanjutkan perjalanan, saya meletakkan uang 100 dinar di rumahnya tanpa sepengetahuannya. 'Terimakasih dan maafkan segala kesalahan saya. Saya hendak melanjutkan perjalanan,' Kata saya kepada tuan rumah, kemudian sayapun berangkat. Ketika matahari telah naik setingi beberapa tombak, tiba-tiab saya dikejutkan oleh suara lelaki yang berteriak-teriak di belakang saya. 'Berhentilah hai musafir hina ! Engkau telah memberiku harga pelayananku pada tamu-tamuku !' Dia berkata dengan nada sengit. Dia tetap mengejarku sampai kudanya sejajar denganku dan kemudian menghadang di depanku. 'Ambil uang itu'. Katanya memerintah. 'Jika tidak, maka engkau akan saya tikam dengan pisau ini'."}
{"text": "Ahmad bin Atha Ar-Ruzabari masuk rumah salah seorang sahabatnya. Namun dia tidak menemukan tuan rumah. Penghuninya pergi sementara pintunya tertutup. Dai berfikir, tuan rumah ini mengaku orang sufi, tetapi mengapa pintu rumahnya tertutup."}
{"text": "Kemudian dia bersama muridnya mengumpulkan semua yang ada di dalam rumah , kemudian membawanya ke pasar dan menjualnya. Lalu dia dan muridnya kembali ke rumah itu dan tinggal di dalam rumah tersebut. Ketika pemilik rumah tiba, dia tidak berkata apa-apa selain diam, kemudian menyusul isterinya. Dai masuk rumah dengan mengenakan baju yang bagus. Baju itu kemudian dilepaskan sambil berkata, \"wahai orang-orang yang tinggal di dalam rumah, baju ini juga termasuk harta benda yang harus disingkirkan, maka juallah\"."}
{"text": "\"Diamlah, seperti inilah, syaikh ini telah menyadarkan kita dan menghukum kita. Masih ada milik kita yang harus kita hinakan.\""}
{"text": "Kemudian Sa'id memanggil seseorang untuk mengumumkan pesannya yang berbunyi : Barang siapa mepunyai tanggungan utang kepada Qais, maka dia telah menghalalkannya. Semenjak pengumuman itu, banyak pengunjung yang datang."}
{"text": "Dikisahkan bahwa AbduLlah bin Ja'far keluar dan menuju ke pekarangan. Dia turun dari kudanya lalu memasuki kebun seorang tuan tanah. Di dalam kebun itu terdapat seorang budak hitam yang usianya masih remaja. Budak itu bekerja dengan giat seolah-olah tidak mengenal lelah. Ketika waktu makan tiba, seorang suruhan tuannya membawakan makanan kepadanya lalu pulang. Belum sampai ia menyentuh makanan, ada seekor anjing liar masuk kebun dan mendekati budak itu. Budak itu memandangnya sejenak lalu melemparkan makanan itu kepada anjing dan anjing pun segera melahapnya. Dai melempar lagi dan terus melempar hingga jatah makannya habis dimakan anjing. AbduLlah memperhatikan dengan seksama, kemudian dia mendekati budak itu."}
{"text": "\"Ini memang bukan bumi anjing, akan tetapi dia datang dari tempat yang sangat jauh. Dai tentu sangat lapar,dan saya tidak suka menolaknya\"."}
{"text": "\"Saya kosongkan perutku dan melipatnya pada hari ini\". Budak itu bermaksud mengatakan bahwa ia sangat lapar."}
{"text": "\"Betapa dermawannya budak ini, dia lebih dermawan dari pada saya\". Kata AbduLlah dalam hati. Dia kemudian pergi menuju majikan budak itu, membeli kebun beserta budaknya dan peralatan di dalamnya, lalu memerdekakan budak tersebut sekaligus memberikan kebun itu kepadanya."}
{"text": "Diceritakan ada seorang pria mendatangi kawannya lalu megetuk pintunya dan tuan rumah pun keluar seraya bertanya, \"Untuk apa engkau mendatangiku ?\""}
{"text": "Tuan rumahpun kemudian masuk, mengambil uang sejumlah yang dibutuhkan tamunya, dan memberikan kepadanya. Setelah tamunya pulang, dai menangis. Isterinya heran melihat sikap suaminya."}
{"text": "Mutarrif bin Asy-Syakhir berkata, \"Jika salah seorang dari kalian membutuhkan sesuatu kepada saya, maka sampaikanlah secara tertulis. Karena saya tidak suka melihat hinanya kebutuhan di wajahnya.\""}
{"text": "AbduLlah bin Abbas adalah seorang ulama sufi terkenal dizamannya. Seseorang bermaksud menjebaknya dalam permainan kotornya, maka orang itu mendatangi tokoh-tokoh masyarakat sambil meninggalkan pesan, \"AbduLlah bin Abbas mengundang kalian pada acara jamuan makan besok pagi.\" Orang-orang pun akhirnya datang dan memenuhi ruangan AbduLlah."}
{"text": "\"Ada apa ini.\"? Tanya AbduLlah heran melihat para tamu yang tidak diundang ikut memenuhi rumahnya."}
{"text": "Kemudian seseorang dari mereka menceritakan, tentang undangan yang disebarkan kemarin. AbduLlah diam. Dia tidak berkata apa-apa selain segera memerintahkan para pelayannya untuk pergi membeli buah-buahan, roti, daging, dan meminta mereka untuk memasaknya dengan baik. Setelah acara selesai, dia bertanya kepada wakil para undangan,\"Apakah acara ini harus kami adakan setiap hari ?\""}
{"text": "Ustadz Sahal Ash-Sha'luki ketika datang berwudhu di halaman rumahnya, ada seorang pengemis datang meminta sesuatu dan dia tidak segera mengabulkan permintaannya."}
{"text": "Dia mengambil dan membawanya pergi. Setelah tahu bahwa pengemis itu telah jauh, Abu Sahal berteriak, \"Seseorang telah masuk halaman rumah dan mengambil bejana tempat wudhu.\"Orang-orang yang mendengar segera mencari orang yang dituduh mencuri bejana dan mereka tidak menemukannya. Abu Sahal melakukan demikian karena tahu bahwa penghuni rumah seringkali memakinya akibat sikapnya yang berlebihan dalam memberi."}
{"text": "Ustadz Abu Sahal memberikan jubah musim dinginnya kepada seseorang. Kemudian dia pergi mengajar dengan memakai jubah wanita karena memang tidak ada jubah lain selain yang dipakainya. Tidak beberapa lama, datanglah beberapa utusan kenegaran dari persia yang diantara mereka terdapat beberapa tokoh ulama dari berbagai kalangan. Diantra mereka adalah ulama fikih, ulama ahli teologi, dan ulama ahli bahasa. Abul Hasan, si pemmpin rombongan menyodorkan surat yang isinya meminta ustadz untuk menghadap ulama pemerintah. Ustadz kemudian masuk ke dalam lalu kemudian keluar dengan memakai baju besi yang melapisi jubah wanitanya lalu berangkat. Begitu tiba di tempat tujuan, sang imam menyindir,\"Dia sebenarnya sengaja menganggap enteng kami, seorang imam negara, dengan memakai baju besi yang dilapsisi jubah wanita.\" Kemudian diskusi kenegaraan pun dimulai. Mereka membahas berbagai masalah hukum. Masing-masing ulama saling melemparkan pendapat dengan argumen yang berbeda. Tetapi, tidak satupun pendapat yang bisa menandingi pendapat sang ustadz. Pendapat ustaz mengungguli semua disiplin ilmu yang dikuasai para ulama yang hadir dalam diskusi tersebut."}
{"text": "Penyair itu benar-benar melakukan saran Abu Murtsid. Dia akhirnya dipenjara, kemudian dikeluarkan setelah keluarganya memberikan ganti rugi kepada penyair. Abu Murtsid selamat dair penjara dan si penyair mendapat uang 100.000 dirham."}
{"text": "Diceritakan bahwa seseorang meminta sesuatu kepada Hasan bin Ali bin Abi Thalib RA, lalu beliau memberinya 50.000 dirham dan 500 dinar sambil memberikan pesan,\"Bawalah seorang pelayan yang akan meembawakan barang-barang ini untuk anda\". Kemudian dia datang dengan ditemani seorang pelayan dan Hasan memberikan jubbah hijaunya kepada pelayan sambil berkata, \"Untuk ongkos pelayan biar saya yang menanggung\"."}
{"text": "Ada seorang ulama melakukan shalat di masjid Asy'ats di Kufah. Dia memohon kepada Alloh supaya diberi kemampuan membayar hutang. Setelah salam, dia menemukan sepasang sandal dan sepotong baju baru di depannya."}
{"text": "Diceritakan bahwa ketika kematian Imam Syafi'i hampir tiba, dia berpesan, \"Datangkanlah seseorang yang akan memandikan jenasah saya.\" Pria yang dimaksud adalah orang asing. Lalu disampaikan kepadanya pesan sang imam. Lelaki itu tidak mengerti maksudnya, dan diminta untuk mengingat sesuatu, dan akhirnya menemukan bahwa dia mempunyai hutang 70.000 dirham. Imam Syafi'i meminta pelayannya untuk memberikan uang sejumlah itu kepada pria tersebut. \"Inilah mandi jenazah saya\". Kata sang imam."}
{"text": "Diceritakkan juga ketika Imam Syafi'i tiba di Makkah dari kota San'a, dia membawa uang 10.000 dinar."}
{"text": "Dia langsung merobohkan kemahnya dan keluar ke pinggiran kota Makkah. Uang yang dibawanya dituangkannya ke tanah dan kepada seriap orang yang datang dia memberinya segenggam uang. Ketika waktu zuhur tiba, dia berdiri lalu menepuk bajunya dan tidak satupun uang yang tersisa di dalamnya."}
{"text": "diceritakan, pada saat hari lebaran, Sary As-Saqthi keluar rumah. Kemudian seorang tokoh masyarakat menerima kunjungannya. Dia menyambutnya dengan hormat, tetapi As-Saqhty membalasnya dengan biasa. Bahkan dia membalas salamnya kurang lengkap."}
{"text": "Lalu dijawab, \"Seorang perawi mengatakan,' jika dua orang islam bertemu maka 100 rahmat dibagi diantara keduanya. Yang 90 bagian bagi untuk mereka yang lebih murah senyum, dan saya ingin dia memperoleh yang lebih banyak.'\""}
{"text": "Dikisahkan bahwa khalifah Ali bin Abi Thalib pada suatu hari menangis, lalu ditanyakan kapadanya,\"Apakah yang membuat tuan menangis ?\""}
{"text": "Diriwayatkan dari Anas bin Malik bahwa ia berkata, \"Zakat rumah adalah penggunaannya untuk menerima tamu\"."}
{"text": "Ibrahim bin Al-Junaid berkata, \"Empat hal yang tidak boleh dipandang rendah meski dia seorang amir atau penguasa : berdiri dari majlis untuk menyambut orang tua, melayani tamu, melayani guru yang telah mengajarinya, dan bertanya tentang sesuatu yang belum diketahui.\""}
{"text": "Menurut Ibnu abbas, RA ayat tersebut mengandung pengertian ketidak bolehan seseoarng makan dengan sendirian, lalu mereka diberi keringanan."}
{"text": "Diceritakan bahwa AbduLlah bin Amir bin Kariz menjamu seorang pria dengan jamuan terbaik. Ketika tamu itu hendak melanjutkan perjalanan, para pelayannya tidak membebaskannya. Lalu hal itu dilaporkan kepadanya, dan AbduLlah menjawab, \"Sesungguhnya mereka bermaksud menahannya untuk tidak melanjutkan perjalanan dari kami\"."}
{"text": "Dia menjawab, \"Saya mengingat orang-orang fakir yang tidak seperti mereka, sementara saya tidak memiliki sesuatu untuk diberikan kepada mereka selain dengan seperti ini. Karena itu saya berusaha memenuhi hak mereka dengan tebusan diri saya yang saya biarkan kedinginan\"."}
{"text": "Jika Allah SWT sudah mencintai hambanya maka Allah akan memberikan kepada hambanya itu perkara yang paling penting yaitu Agama. Allah akan m..."}
{"text": "Mungkin banyak orang yang selalu lupa membaca do’a saat akan berhubungan intim dengan istrinya sendiri. Maka tak heran jika dari hasil hubu..."}
{"text": "Tips Olahraga Untuk Anak Obesitas - Tidaklah mengherankan bahwa anak-anak kelebihan berat badan sering tidak suka berolahraga. Berolahraga di depan umum bisa memalukan jika berat badan membuat lebih sulit untuk bergerak. Bahkan, hanya mengenakan celana pendek dan T-shirt didepan anak-anak lain bisa membuat mereka kehilangan kepercayaan diri.Jika dalam tips kesehatan pada posting sebelumnya kenzoo pernah bagikan tentang Mendidik dan Mempersiapkan Sekecil jadi Mandiri, Maka kali ini kenzoo mencoba ulas tentang beberapa tips untuk membuat anak anda yang obesitas menyukai dunia olahraga yang tentuinya baik bagi kesehatannya."}
{"text": "Sebuah studi pada tahun 2006 yang dilakukan oleh University of Florida pada 100 anak, menemukan bahwa bullying adalah alasan utama mengapa anak-anak kelebihan berat badan tidak berolahraga. Kegemukan anak diganggu lebih dari anak-anak lain, dan mereka cenderung menghindari situasi di mana mereka telah memilih pada sebelumnya, seperti kelas gym atau olahraga."}
{"text": "Namun menghindari berolahraga bukanlah jawabannya. Pengerasan pembuluh darah dapat dimulai sejak masa kanak-kanak pada anak obesitas dan tidak aktif. Olahraga teratur dapat membantu mengurangi risiko terkena penyakit jantung dan diabetes pada anak."}
{"text": "Sebagai orang tua, ada cara yang dapat Anda lakukan untuk membantu anak anda. Jika dalam tips kesehatan sebelumnya kenzoo hadirkan Tips Diet Yang Aman, maka kali ini kenzoo bagikan tips untuk membantu anak-anak obesitas menemukan kegiatan yang akan mereka nikmati dan dapat dilakukan dengan langkah mereka sendiri. Dengan dorongan dan dukungan Anda, Anda dan anak Anda dapat mulai bergerak lebih bersama-sama. Berikut adalah cara."}
{"text": "Studi menunjukkan bahwa anak-anak yang merasa lebih percaya diri tentang kemampuan mereka untuk menjadi aktif secara fisik lebih mungkin untuk berolahraga. Coba meningkatkan kepercayaan diri anak Anda dengan tips ini."}
{"text": "Membuat latihan yang mudah dikuasai untuk anak-anak. Semua anak ingin merasa kompeten dan efisien mandiri dalam setiap kegiatan yang mereka lakukan. Untuk memulai, pilih latihan yang tidak memerlukan banyak koordinasi ekstra dan keterampilan. Jalan cepat, bersepeda, dan berenang adalah pilihan yang baik..\""}
{"text": "Lakukan Secara Perlahan. Sementara ahli kesehatan merekomendasikan bahwa anak-anak mendapatkan 60 menit latihan sehari, yang dapat banyak untuk anak yang belum aktif. Mulailah dengan hanya lima sampai 10 menit bermain. Misalnya, melempar Frisbee atau bermain voli hanya beberapa menit dan kemudian berhenti ketika waktunya habis. IHal ini bertujuan untuk menunjukkan pada anak-anak bahwa suatu gerakan bisa menyenangkan dan membuat mereka untuk melakukan yang lebih lagi."}
{"text": "Hindari game eliminasi. Beberapa game, seperti dodgeball, membuatnya terlalu mudah untuk dihilangkan dari keinginan untuk bermain. Jenis permainan ini dapat membuat seorang anak yang kelebihan berat badan merasa sadar diri."}
{"text": "Salah satu cara terbaik untuk membantu anak Anda mendapatkan latihan yang lebih banyak adalah anda harus aktif bersama anak. Misalnya, bermain dengan anak Anda di taman bermain atau berenang bersama-sama bukan hanya menonton."}
{"text": "Mengikut sertakan seluruh keluarga yang terlibat juga akan membuatnya berpikir bahwa obesitas bukanlah suatu hal yang harus dipilih. Orang tua harus menjadi panutan dan menekankan nilai hidup sehat untuk anak-anak mereka setiap hari. Sebuah aktivitas keluarga yang mungkin sangat membantu untuk anak-anak kelebihan berat badan adalah berjalan jalan bersama keluarga atau hewan peliharaan."}
{"text": "Ketika mempertimbangkan jenis terbaik dari olahraga anak-anak untuk anak Anda akan sangat membantu mereka untuk mencoba memasuki kegiatan yang bekerja dengan usia anak Anda, minat, dan kekuatan."}
{"text": "Jelajahi kegiatan yang berbeda. Cobalah untuk mengekspos anak usia sekolah Anda untuk kegiatan sebanyak mungkin. Pada usia ini, anak-anak sering suka olahraga tim, seperti sepak bola, basket, atau voli. Untuk anak-anak yang tidak suka olahraga tim, mencoba kegiatan seperti senam, berenang, atau tarian."}
{"text": "Praktek membangun rasa percaya diri. Jika anak Anda merasa sadar diri tentang berat badan, dia mungkin merasa lebih nyaman aktif di rumah atau di halaman rumahnya sendiri. Anda dapat mencoba untuk menemukan cara yang menyenangkan baginya untuk berolahraga di rumah, seperti mendirikan sebuah rintangan, dengan menggunakan video game aktif, atau bermain menangkap."}
{"text": "Teman Yang Lebih Tua. Jika anak kelebihan berat badan Anda enggan untuk mencoba setiap jenis latihan, mungkin akan membantu untuk menemukan mentor. Anak yang lebih muda sering melihat ke atas untuk anak yang lebih tua dan menikmati melakukan hal-hal dengan mereka. Carilah seorang teman yang lebih tua, saudara, atau tetangga untuk aktif dengan anak Anda. Ini akan membantunya melihat bahwa berolahraga itu adalah menyenangkan."}
{"text": "Berpikir di luar kotak. Anda mungkin perlu untuk memulai dengan perubahan kecil. Ini mungkin berarti berjalan kaki ke sekolah, mengerjakan tugas, aktif dengan teman, atau relawan. Anak remaja Anda juga mungkin tertarik dalam melakukan hal-hal aktif dengan Anda, seperti mengambil kursus yoga atau pergi berjalan-jalan."}
{"text": "Aktif dengan digital. Hidupkan kecintaan anak remaja Anda pada teknologi ke dalam aktivitas. Ada berbagai macam aplikasi menyenangkan yang dapat digunakan oleh remaja untuk melacak aktivitas fisik mereka. Atau anak remaja Anda mungkin akan tertarik dalam melakukan berburu pemulung GPS dengan teman. Berburu pemulung GPS, juga dikenal sebagai geocaching, menggunakan perangkat global positioning system untuk pemain langsung ke kotak harta tersembunyi di berbagai lokasi. Selain itu, video game dapat mengobati mata katarak"}
{"text": "Jika satu pendekatan atau jenis latihan anak-anak tidak langsung bekerja, jangan berkecil hati. Tidak ada jawaban yang sederhana, dan tidak ada aktivitas tunggal yang tepat untuk semua anak. Kuncinya adalah untuk tetap positif dan aktif sendiri. Tak lama, anak Anda mungkin akan mengikuti jejak Anda."}
{"text": "Itulah tadi tips kesehatan pada posting kali ini tentang Tips Olahraga Untuk Anak Obesitas yang bisa kenzoo bagikan buat para sahabat. Semoga bisa bermanfaat"}
{"text": "Description : Tips Olahraga Untuk Anak Obesitas - Tidaklah mengherankan bahwa anak-anak kelebihan berat badan sering tidak suka berolahraga. Berolahraga ..."}
{"text": "Kenzoo - Selamat datang di Blog Tips Kesehatan - KENZOO Kenzoo adalah blog pribadi yang mengulas tentang berbagai macam tips kesehatan, ti..."}
{"text": "3 Kata Ajaib Untuk Membuka Pintu Hati - Cinta adalah perasaan yang indah. Ini akan menaklukkan segalanya. Awal sebuah kebersamaan adalah su..."}
{"text": "Melatih anak untuk mengembangkan imajinasinya sekaligus untuk memperkenalkan anak dengan komputer sangatlah penting untuk perkembangan kemam..."}
{"text": "Seperti janji saya kemaren di posting sebelumnya tentang Cara Mengetahui Masa Subur Kandungan , Berikut ini saya hadirkan Tabel Cara Menentu..."}
{"text": "aktor dan aktrisnya, yang berlatih selama 7 bulan. paket wisata ke bali paket tour bali kaskusuari 2016 13 Paket tour bali komodo paket tour"}
{"text": "Sampai saat ini, berbagai kritikan yang dilontarkan terhadap smartphone Android prmeium Samsung, yakni Galaxy S dari tahun ke tahun selalu sama, yakni masalah tampilan yang terkesan murah dan murahan, hal tersebut karena samsun selalu menggunakan bahan plastik pada setiap produk Galaxy S-nya. Tidak heran jika akhirnya banyak yang menginginkan supaya Samsung mengganti materi casing yang dipakainya dengan yang lebih moden lagi."}
{"text": "Pihak Samsung memang telah merespon keinginan penggunanya dengan cara menambahkan corak kulit di penutup belakang Galaxy Note 3 yang rilis beberapa waktu yang lalu, serta Samsung juga membuat desain penutup belakang Galaxy S5 yang memiliki deretan cekungan kecil-kecil yang sepertinya cukup mempesona. Tapi sayangnya, semua upaya samsung itu belum bisa menambah kesan premium dalam lini smartphone unggulan Samsung tersebut, dan bahkan belum bisa menghilangkan kesan Smartphone murahannya."}
{"text": "Untuk pihak Samsung sendiri, ternyata materi plastik yang digunakan dalam casingnya tersebut juga berarti ongkos produksi yang murah yang nantinya akan berakibat kepada margin keuntungannya yang bisa lebih besar lagi. Tapi apakah selamanya Samsung akan mempertahankan materi plastik yang terkesan murahan tersebut?"}
{"text": "Desainer Samsung dan direktur pemasaran Samsung mengatakan kepada Engadget, pada Rabu (23/04/2014) kemarin mengatakan bahwa desain hardware dan software Galaxy S5 ini memang secara khusus mengusung prinsip back to basic, hal ini juga berarti pihak Samsung lebih ini akan lebih fokus kepada penggunaan yang maksimal ketimbang penambahan fitur baru yang cenderung tidak terlalu bermasalah. Bahkan secara khusus samsung juga mengatakan bahwa fungsi lebih baik daripada tampilan, dan itulah yang sedang dikejar samsung."}
{"text": "Don Hun Kim, yang merupakan Senior Product Designer Samsung mengatakan bahwa dalam hal eksterior, Samsung mencoba untuk menghadirkan Samsung Galaxy S5 ini supaya mudah digunakan dan lebih humanis saja, Samsung juga diakui telah mencari materi bahan baru sebagai bahan utama dari cangkang ponsel pintarnya, seperti logam. Tapi menurut mereka, ternyata bahan logam itu sangat berat dan akan cenderung dingin, hal ini jauh lebih efisien jika dibandingkan dengan bahan plastik yang cenderung hangat dipegang dan akan memiliki kesan yang menyenangkan ketika dimainkan."}
{"text": "Selain Kim, Jeeyun Wang yang merupakan Samsung User Experience Designer, juga mengatakan bahwa smartphone itu bukan sekadar produk teknologi saja, tapi juga merupakan produk fesyen yang sangat dibutuhkan oleh masyarakat moden. Itulah alasannya ketika peluncuran pihak Samsung menyediakan empat warna pilihan yang bisa dipilih sesuai dengan keinginan dan yang mewakili karakter si pemiliknya."}
{"text": "Ketika memutuskan untuk membuat produk yang berdaya guna tinggi sekaligus juga fashionable memang merupakan pendekatan yang tepat bagi Samsung, tapi sayangnya di luar sana para pesaing-pesaingnya juga terus berinovasi dengan memperkenalkan desain dan materi casing yang berbeda setiap produknya."}
{"text": "‘Laki-laki pengnuni surga akan diberi kekuatan seratus laki-laki dalam makan, minimi, bersebadan, dan memenuhi selera nafsu. &quot; Seorang pria Yanudi bcrkata: &quot;Yang makan dan yang minum tentu buang hajat.&quot; Rasulullan bersabda: &quot;Kcmudian Keluarlan keringat dari Kulitnya seningga perutnya mengecil. &quot;84. 84) Shahihui-Jamf, nomor 1627."}
{"text": "Maka Mahasuci Allah Yang Mahakuat, Yang menganugerahi segala apa yang diingini-Nya kepada siapa saja yang dikehendaki-Nya."}
{"text": "Rasulullah saw. telah menceritakan kepada kita bahwa bidadari itu cemburu terhadap suami mereka di dunia, jika ia disakiti oleh istrinya di dunia. Dalam Musnad Imam Ahmad diriwayatkan dari Mu&#039;adz bahwa Rasulullah saw. bersabda, &quot;Tidak ada seorang wanita yang menyakiti suaminya di dunia kecuali istrinya di akhirat, yakni bidadari, akan berkata, &quot;Janganlah kamu menyakitinya, semoga Allah memerangimu, sesungguhnya ia hanyalah tamu di sisimu, sebentar lagi ia akan datang kepada kami dan meninggalkanmu.&quot;"}
{"text": "Buku yang ada dihadapan Anda ini mengupas secara gamblang berbagai kenikmatan surga yang akan diberikan Allah kepada para penghuninya. Semuanya dibeberkan oleh penulis buku ini dengan gaya bercerita, sehingga dijamin jiwa Anda pasti tergugah, seakan-akan Anda diajak bertamasya mengelilingi surga dan menikmati keindahan abadi di dalamnya. Pesona surga, memang sungguh luar biasa."}
{"text": "5.Persetubuhan dengan Bidadari.Note, Judul ini juga bukan karangan gue,tapi emang begitu adanya di buku tsb :)"}
{"text": "Para bidadari itu adalah wanita yang suci lagi disucikan, dan Anda pun juga laki-laki yang suci lagi disucikan. Tidak pernah tertimpa suatu penyakit, musibah, kelemahan, impoten, meskipun Anda telah menyetubuhinya sebanyak milyaran kali."}
{"text": "Persetubuhan itu sungguh suatu persetubuhan yang nikmat, menyenangkan, memuaskan dan tidak ada efek negatif dari setiap sisi. Ketika itu nafsu syahwat Anda terus meluap-luap, tidak pernah terputus selamanya, tidak ada mani, tidak akan mati, tidak ada dosa dan tidak pula membosankan."}
{"text": "Ini adalah suatu kenikmatan yang membuat si pelakunya merasa disibukkan. Penyaluran syahwat inilah yang menjadi pekerjaan rutin, begitu pula dengan keinginan-keinginan Anda yang lain serta kenikmatan-kenikmatan yang akan selalu tersedia."}
{"text": "&quot;Sesungguhnya para penghuni jannah pada hari itu berada dalam kesibukan, mereka saling bersendau gurau, mereka dan para istri-istri mereka berada dalam naungan yaitu mereka sama bertelekan di atas sofa-sofa. &quot; Benar! Kesibukan mereka adalah menikmati para perawan."}
{"text": "Maka Anda pun akan menyetubuhinya dengan penuh gairah dan terus bergairah. Jika Anda telah selesai melakukannya, maka bidadari itu akan kembali suci dan menjadi perawan."}
{"text": "Bagaimana engkau tidak disibukkan dengan kenikmatan jima&#039; bersama para bidadari itu, tidakkah Anda menyadari siapa dia yang Anda setubuhi itu? Siapakah dia yang memiliki kecantikan itu? Yang sekiranya telapak tangannya dijulurkan ke dunia, niscaya para makhluk akan terpesona lantaran keelokkannya."}
{"text": "Seandainya permata paling kecil yang ia kenakan ditampakkan ke dunia, niscaya ia akan menyinari ruangan yang ada di antara langit dan bumi. Dan seandainya ia sendiri (bidadari) muncul di dunia, pastilah ia akan memenuhi dunia dengan bau harum. Dan engkau pun dapat melihat putihnya sumsum tulang betisnya dari luar tujuh puluh pakaian. Sesungguhnya mereka itu adalah para bidadari yang sangat cantik, putih dan mempesona."}
{"text": "Bagaimana pula para bidadari tidak tersibukkan dengan Anda, sedangkan Anda adalah laki-laki yang memiliki ketampanan seperti Yusuf, sangat muda dan hitam matanya, kemudaan Anda tidak pernah habis, pakaian Anda tidak pernah usang, memiliki hati nabi Ayyub, berpostur seperti nabi Adam, yaitu enam puluh hasta menjulang ke langit, dan berumur tiga puluh tiga tahun."}
{"text": "Akan kembali kepadamu para bidadari yang suci janabat najis baik yang kecil maupun besar, suci dari kencing dan berak suci dari haidl dan nifas, suci dari mani, madzi dan wadi, suci dari ingus, ludah dan dahak, suci dari melihat kepada selainmu, bersih dari perkataan keji, dan kekejian, perkataan kotor, melaknat, mencaci, bersih dari akhlak-akhlak buruk, sifat-sifat yang tercela dan bebas dari segala rasa penyakit dan kotoran."}
{"text": "Demi Dzat yang mengutus nabi-Nya dengan haq, penduduk surga itu lebih mengetahui pasangan dan tempat tinggalnya disurga daripada kalian mengetahui pasangan dan tempat tinggal kalian di dunia. Karena kalian, wahai hamba Allah, akan menyetubuhi tujuh puluh dua istri yang diciptakan Allah secara langsung dan dua istri dari keturunan Adam. Keduanya memiliki kelebihan dibandingkan istri-istri yang langsung diciptakan Allah, karena ibadah mereka kepada-Nya ketika di dunia."}
{"text": "Bila berada di sisinya, Anda takkan merasa bosan dan dia pun takkan merasa bosan kepada Anda. Bila menyetubuhinya, maka dia akan menjadi perawan lagi. Kemaluanmu tidak akan pernah loyo dan vaginanya pun juga tidak akan pernah merasa sakit."}
{"text": "Dia akan memanggilmu, &quot;Sungguh, kami telah mengetahui bahwa engkau tidak akan merasa bosan dan dibosani&quot;. Tidak mengeluarkan mani dan merasakan mati. Di samping itu, Anda juga memiliki istri-istri lain selain dirinya. Kemudian, Anda akan pergi kepada mereka dan menggilirnya satu per satu. Setiap kali Anda mendatangi seorang dari mereka, dia berkata, &quot;Demi Allah, di surga tidak ada yang lebih tampan daripada dirimu dan tidak ada yang lebih aku cintai selain dirimu&quot;."}
{"text": "Wahai wali Allah, apakah telah datang kepada Anda kabar tentang syahwat yang Anda miliki? Sungguh, syahwat itu akan mengalir di tubuh Anda selama tujuh puluh tahun waktu akhirat. Anda akan mendapatkan kenikmatan tanpa harus mandi janabat; Anda tidak akan merasa lemah, impotensi, letih dan kesusahan."}
{"text": "Bahkan sebaliknya, persetubuhan yang Anda lakukan adalah persetubuhan penuh kelezatan dan kenikmatan tanpa gangguan. Tahukah engkau bahwa syahwat Anda takkan terputus selamanya ketika bertemu dengan kekasih Anda?Anda akan menyetubuhinya dengan kemaluan yang takkan pernah melemah dan syahwat yang takkan pernah berhenti. Anda akan selalu bergairah dan terus bergairah tanpa mengeluarkan mani dan merasakan mati."}
{"text": "Wahai wall Allah! Tidak ada seorang pun yang dimasukkan oleh Allah ke surga kecuali ia pasti memiliki 72 (tujuh puluh dua) istri; yakni 2 (dua) istri dari kalangan bidadari yang bermata jeli dan 70 (tujuh puluh) istri yang diwarisi dari para penghuni neraka (maksud kalimat, &quot;yang diwarisinya dari para penghuni neraka&quot;, yakni para lelaki yang masuk neraka, sehingga para penghuni surga pun mewarisi istri-istri mereka, sebagaimana istri Fir&#039;aun juga akan diwarisi). Note : masya aulohhhhhh..pantesan muslimers selalu ngedoain kafirers masuk neraka,ternyata supaya mereka bisa dapetin istri2 para kafirers..astafiruloh.Aku berlindung dari godaan SETAN ini ."}
{"text": "Tahukah Anda tentang bidadari? Ya, mereka adalah para istri yang suci yang akan mendatangi Anda. Mata mereka genit menggoda. Mereka menghiasi dirinya dengan ikat pinggang yang amat menawan. Menyelimuti dirinya dengan minyak wangi kasturi. Bola mata mereka sangat hitam, dan pandangan mata mereka tertunduk malu, dan seluruh bagian tubuh mereka dihiasi dengan mutiara dan permata yakut. Mereka selalu memanggil dengan suara-suara yang genit, merdu lagi enak didengar. Mereka mengatakan :"}
{"text": "Allah telah menciptakan mereka (bidadari-bidadari) secara langsung, dan menjadikan mereka gadis-gadis perawan, sangat mencintai suami-suami mereka, sebaya dalam umur, cantik jelita laksana mutiara yang tersimpan baik. Sesungguhnya para bidadari itu seperti mutiara dan marjan, jalannya adalah berlari-lari kecil (harwalah}, simponi (nyanyian tanpa kata-kata)nya amat mengenakkan lagi menawan serta mempesona, sangat mencintai suaminya, hanya terpingit untuk suaminya, dan tertutupi terhadap selainnya, pandangannya tidak terumbar kepada semua laki-laki, sehingga ia pun tidak melihat kepada selain suaminya."}
{"text": "Bidadari tersebut belum pernah disentuh oleh manusia maupun jin sebelumnya. Setiap kali ia selesai digauli oleh suaminya, maka sang suami mendapatinya menjadi gadis perawan kembali. la mengenakan 70 (tujuh puluh) pakaian yang aksesoris dan warnanya bervariasi. Bagi dirinya, membawa semua pakaian tersebut sangatlah mudah dan lebih ringan daripada rambutnya sendiri."}
{"text": "Di antara para istri tersebut, tidak ada satupun melainkan pasti memiliki vagina (qubul) yang begitu menggiurkan, dan ia pun (si penghuni surga itu) juga akan memiliki penis (dzakar) yang tidak akan pernah bengkok (impoten)."}
{"text": "Note: ck ck ck ck.. INI yang error siapa? Penulis? Penerjemah? PEMBACA ?? Atau si Muhammad???"}
{"text": "Begitu pula, ia akan diberi kekuatan 100 (seratus) pria terkuat dalam hubungan seksual, sehingga ia mampu melakukan hubungan seksual selama 40 (empat puluh) tahun. Dalam setiap hari, ia akan disediakan 100 (seratus) gadis perawan, dengan penis yang tidak akan pernah bosan dan melemah, serta dengan vagina yang tidak akan pernah menumpahkan lendir dan mengeluarkan mani. Setiap istri tersebut akan mengenakan 70 (tujuh puluh) pakaian, di mana isi betisnya dapat terlihat dari balik pakaian tersebut."}
{"text": "Wahai wali Allah, Anda berhak memilih bidadari yang bermata jeli sekehendak hati Anda. Para bidadari tersebut banyak sekali macamnya. Di antara mereka ada bidadari-bidadari yang disebut &quot;Al-Lu&#039;bah&quot; . Semua bidadari surga merasa terkagum-kagum dengan bidadari Al-Lu&#039;bah ini."}
{"text": "Mereka menepuk-nepukkan tangan mereka di atas pundaknya, seraya mengatakan, &quot;Berbahagialah engkau, wahai Al-Lu&#039;bah. Kalau sekiranya para pencari surga itu mengetahui dirimu, niscaya mereka akan bersungguh-sungguh mendapatkan dirimu.&quot; Di antara kedua mata Al-Lu &#039;bah tertulis sebuah kalimat, &quot;Barangsiapa yang berusaha mendapatkan diriku, maka hendaknya ia beramal demi mencari ridha Rabbku.&quot;Sedangkan bidadari-bidadari lain, ada yang keindahannya saling dibanggakan oleh para penghuni surga. Kalau sekiranya Allah tidak menetapkan kepada para penghuni surga untuk tidak mati, niscaya mereka akan mati karena terpesona dengan kecantikannya."}
{"text": "Demikian pula, ada bidadari-bidadari yang disebut &quot;Al-&#039;Aina&#039;.&quot; Apabila bidadari ini berjalan, maka di samping kanan dan kirinya ada 70.000 (tujuh puluh ribu) pelayan yang berjalan menyertainya. la mengatakan, &quot;Di mana orang-orang yang beramar makrufdan nahi mungkar?&quot;"}
{"text": "Oleh karena itu, silahkan engkau pilih sendiri, wahai hamba Allah, dari bidadari-bidadari tersebut atau bidadari lainnya sesuka hatimu. Lalu bersetubuhlah dengan bidadari itu selama umurmu di dunia, maka tidak akan pernah terputus dan tidak pula terlarang menggaulinya."}
{"text": "Pada waktu itulah Aku akan berterus terang kepada mereka dan berkata: Aku tidak pernah mengenal kamu!Enyahlah dari pada-Ku, kamu sekalian pembuat kejahatan!&quot;"}
{"text": "sedangkan tentang hal tersebut lebih banyak disebutkan pada hadits tidak pada Al-Qur&#039;an jadi Al-Qur&#039;an sangat terjaga kesuciannya ok O0"}
{"text": "Anda lupa bahwa perumpamaan surga yang dijelaskan diatas hanya untuk memenuhi keinginan syahwat laki-laki dengan 100 bidadarinya.."}
{"text": "Maaf saya tanya 1 hal dulu, jika anda laki-laki, anda ini normal gak? suka wanita gak?"}
{"text": "Kalo gak suka, wah anda tidak tahu apa yang anda lewatkan dalam hidup, bung! Dalam Islam hubungan suami istri termasuk ibadah..., beneer, suer.. gak bohong! Makanya, lakukan sesering mungkin dengan istri - bonusnya 100 bidadari... enakkan, multi reward O0"}
{"text": "Menurut survey, lelaki memikirkan sex setiap 3 menit lho... sedangkan wanita 4 -5 kali dalam 1 hari! So, kenikmatan surga salah satunya adalah wanita bagi laki-laki, sedangkan perempuan (dapet jatah bidadari laki-laki juga, seh..) lebih ke soal anak-anak mereka kali yah... atau keluarganya atau pengin punya wajah cantik yang sempurna... tanya deh ama wanita, apa yang mereka inginkan jika mereka sudah sampai di surga nanti??? Pasti jawab mereka macam-macam, bidadari lelaki boleh... tapi mending kepuasan belanja dengan unlimited kartu kredit kayak didunia dulu ahhh, bisa saja, kan..!! :hihi:"}
{"text": "Sementara yang tidak ketinggalan adalah nikmat makan minum dan tinggal di istana yang dijamin tanpa harus bekerja susah payah! (contoh: saya aja mesti kesana-kemari untuk kejar project - blom lagi mesti punya modal - ato ngutang dulu bayar kemudian dengan harapan untung besar begitu project selesai! - saya rasa kita semua begitu, kan?..)"}
{"text": "Nah, bocoran imbalan tentang 100 bidadari buat laki-laki muslim di surga nanti ini hanya 1 kasus/contoh... Allah menjanjikan surga adalah reward yang kita peroleh setelah kita lulus dari ujian selama didunia.. jalan menuju surga tidak mudah, kita harus berjuang untuk mendapatkannya!"}
{"text": "akan menyetubuhi tujuh puluh dua istri yang diciptakan Allah secara langsung dan dua istri dari keturunan Adam. Keduanya memiliki kelebihan dibandingkan istri-istri yang langsung diciptakan Allah, karena ibadah mereka kepada-Nya ketika di dunia."}
{"text": "Risma, nanti saya akan kutipkan lag ayat tentang 72 bidadari surga di Quran dan hadits, juga keterangan ttg bidadari surga ini."}
{"text": "kamu pasti ngambil dari sumber islam yaa...!!,apakah saya mengambil sumber72 bidadari surga dari sumber Kristen??"}
{"text": "coba berikan ayat Al-Qur&#039;an utuh dan asli untuk membuktikan argumentasimu tentang hal tersebut ingat hadits adalah dasar yang kedua atas syari&#039;at islam hadits bisa palsu, lemah coba buktikan padaku tentang keshahihan hadits tersebut %peace%"}
{"text": "kesenangan yang ada di surga adalah kesenangan yang belum pernah dilihat oleh mata dan didengar oleh telinga :) %peace%"}
{"text": "Demi melihat akan kekasihnya, maka berkatalah Soleman:Aku ini sudah menanggalkan pakaianku mana boleh aku memakainya pula, dan aku ini sudah membasuhkan kakiku, mana boleh aku mencemarkannya pula (Syirulasar 5:3)."}
{"text": "Bahwa lembagamu (kemaluan perempuan) kekasih yaitu seperti pokok kurma, dan susunya seperti tandan buah-buah (Syirulasar 7:7)"}
{"text": "Diceritakan di dalamnya penyimpangan seksual yang sangat berbahaya bagi perkembangan psikologis bila dibaca oleh anak-anak di bawah umur. Ada kalimat-kalimat yang sangat cabul dengan menyebut buah dada, buah zakar, menjamah-jamah, memegang-megang, birahi, dan lainlain."}
{"text": "4. Hosa 3: 1, nabi Hosea disuruh Tuhan untuk mencintai perempuan yang suka bersundal (pelacur) dan berzinah. Jika benar bahwa Tuhan pernah menyuruh nabi-Nya untuk mencintai pelacur, semua laki-laki akan rebutan menjadi nabi. Dan, semua wanita akan rebutan untuk menjadi pelacur, supaya dicintai oleh nabi Allah."}
{"text": "2. Nabi Luth menghamili kedua putri kandungnya sendiri dalam dua malam secara bergiliran (Kejadian 19:30-38). Heboh ... !!! Skandal seks ayah dan anak kandung oleh nabi??"}
{"text": "3. Nabi Daud melakukan skandal seks dengan Batsyeba, istri anak buahnya sendiri. Setelah Batsyeba mengandung suaminya dibunuh oleh Daud, kemudian Batsyeba dinikahi Daud diboyong ke istana (II Samuel l l: 2-27)."}
{"text": "5. Nabi Yakub bekerja sama dengan ibu kandungnya untuk membohongi dan menipu ayah kandungnya, supaya Israel diberkati (Kejadian 27: 1-46)."}
{"text": "12. Nabi Isa (Yesus) orang bodoh, idiot, dan emosional. Pada waktu bukan musim buah ara, Yesus mengutuk pohon ara yang tidak berbuah (Markus ll: 12-14; bandingkan: Yohanes 2:4 dan Yohanes 7:8-10)."}
{"text": "1. Anak lebih tua 2 tahun daripada ayahnya pada waktu II Tawarikh 21:5,20, Yoram berusia 32 tahun jadi raja dan memerintah Yerusalem selama 8 tahun lalu meninggal (pada usia 40 tahun). II Tawarikh 22: 1-2, Setelah Yoram meninggal, dia digantikan Ahazia, anaknya pada usia 42 tahun. Jadi, Ahazia lebih tua 2 tahun daripada ayahnya."}
{"text": "Ahas berumur 20 tahun ketika naik dan memerintah kerajaan selama 16 tahun (II Raja-raja 16:2). Sepeninggal Ahas, tahta kerajaan diganti oleh Hizkia, anaknya (II Rajaraja 16: 20). Hizkia berusia 25 tahun waktu naik tahta menjadi raja (II Raja-raja 18: 2)."}
{"text": "Tidak bisa nemukan celah Qur&#039;an akhirnya cari cari buku lain... untuk di utak atik :hihi:"}
{"text": "Tolong hargai nabi muhammad. Tidak pernah saya liat 1 muslim pun yang seolah mengatakan nama yesus itu bagaikan seorang teman. &gt;:( Cari disini tulisan yang mengatakan apakah ini.. si yesus? Ada?"}
{"text": "[52:17-20] Sesungguhnya orang-orang yang bertakwa berada dalam surga dan kenikmatan, mereka bersuka ria dengan apa yang diberikan kepada mereka oleh Tuhan mereka; dan Tuhan mereka memelihara mereka dari azab neraka. (Dikatakan kepada mereka): &quot;Makan dan minumlah dengan enak sebagai balasan dari apa yang telah kamu kerjakan&quot;, mereka bertelekan di atas dipan-dipan berderetan dan Kami kawinkan mereka dengan bidadari-bidadari yang cantik bermata jeli."}
{"text": "[37:40-48] tetapi hamba-hamba Allah yang dibersihkan (dari dosa. Mereka itu memperoleh rezeki yang tertentu, yaitu buah-buahan. Dan mereka adalah orang-orang yang dimuliakan. di dalam surga-surga yang penuh nikmat, di atas takhta-takhta kebesaran berhadap-hadapan. Diedarkan kepada mereka gelas yang berisi khamar dari sungai yang mengalir. (Warnanya) putih bersih, sedap rasanya bagi orang-orang yang minum. Tidak ada dalam khamar itu alkohol dan mereka tiada mabuk karenanya. Di sisi mereka ada bidadari-bidadari yang tidak liar pandangannya dan jelita matanya."}
{"text": "[55:56-57] Di dalam surga itu ada bidadari-bidadari yang sopan menundukkan pandangannya, tidak pernah disentuh oleh manusia sebelum mereka (penghuni-penghuni surga yang menjadi suami mereka) dan tidak pula oleh jin. Maka nikmat Tuhan kamu yang manakah yang kamu dustakan?"}
{"text": "[55:70-77] Di dalam surga-surga itu ada bidadari-bidadari yang baik-baik lagi cantik-cantik, yang jelita, putih bersih dipingit dalam rumah. Mereka tidak pernah disentuh oleh manusia sebelum mereka (penghuni-penghuni surga yang menjadi suami mereka) dan tidak pula oleh jin. Mereka bertelekan pada bantal-bantal yang hijau dan permadani-permadani yang indah."}
{"text": "MISHKAT, (volume three Says on pages 83-97): Jika seorang bidadari memandang ke bumi dari tempat tinggalnya di langit, semua jarak di antaranya akan dipenuhi cahaya dan bau harum. Wajah seorang bidadari lebih cemerlang daripada cermin, dan seseorang bisa melihat bayangannya sendiri di pipi bidadari. Sumsum tulang keringnya dapat dilihat mata."}
{"text": "TIRMZI, volume two (p 35-40): Bidadari adalah wanita muda tercantik dengan badan tembus pandang. Sumsum tulang-tulangnya kelihatan bagaiman garis-garis dalam mutiara dan batu mirah. Dia terlihat bagaikan anggur mera di gelas putih. Dia berwarna putih dan bebas dari cacat fisik biasa perempuan seperti menstruasi, menopause, kencing dan berak, mengandung anak dan kekotoran-kekotoran lainnya yang berhubungan. Bidadari adalah seorang gadis berusia muda, berdada besar (montok) yang bulat menantang, dan tidak berayun-ayun. Bidadari-bidadari tinggal di dalam istana dengan sekelilingnya yang megah."}
{"text": "Di bawah ini ada hal-hal yang lebih menakjubkan lagi yang akan menunggu muslim mukmin di surga islam menurut buku dari Imam Ghazzali yang berjudul Ihya Uloom Ed-Din. Buku ini dianggap paling penting setelah Qur’an oleh orang Islam Sunni."}
{"text": "“Menurut Nabi Muhammad (SW) bidadari-bidadari di surga adalah wanita-wanita murni – bebas dari menstruasi, kencing, berak, batuk dan anak-anak. Bidadari-bidadari ini akan menyanyi di surga tentang kemurnian Ilahi dan memuja – kamilah bidadari-bidadari tercantik dan kami disediakan untuk suami-suami terhormat."}
{"text": "3. Ath Thuur 20. mereka bertelekan di atas dipan-dipan berderetan dan Kami kawinkan mereka dengan bidadari-bidadari yang cantik bermata jeli."}
{"text": "78:38. Pada hari, ketika ruh[1549] dan para malaikat berdiri bershaf- shaf, mereka tidak berkata-kata, kecuali siapa yang telah diberi izin kepadanya oleh Tuhan Yang Maha Pemurah; dan ia mengucapkan kata yang benar."}
{"text": "78:39. Itulah hari yang pasti terjadi. Maka barangsiapa yang menghendaki, niscaya ia menempuh jalan kembali kepada Tuhannya."}
{"text": "78:40. Sesungguhnya Kami telah memperingatkan kepadamu (hai orang kafir) siksa yang dekat, pada hari manusia melihat apa yang telah diperbuat oleh kedua tangannya; dan orang kafir berkata: &quot;Alangkah baiknya sekiranya aku dahulu adalah tanah.&quot;"}
{"text": "Jika anda memperdebatkan masalah surat 78:ayat 33 dari yusuf ali saya berpikir bhwa ada kemungkinan dari USC pengguna bahasa kurang tepat nah aku sarankan anda buka di disitu dijelaskan bukan And voluptuous women of equal age;tetapi di tulis Madians of equal age; atau di al quran dari my quran ini ditulis dan gadis-gadis remaja yang sebaya,"}
{"text": "Dari apa yang kita dapat disini kita dapat menarik suatu pelajaran dimana terjemahan manusia kata-kata yang dipakai belum tentu sama persis."}
{"text": "Nah dari itu kita harus lebih dapat mengintropeksi diri dimana dari pelajaran ini saja ada beberapa versi kata-kata apalagi bila kitab suci itu menggunakan bahasa daerah masing-masing dan lebih-lebih apabila direvisi pada waktu periode tertentu !!!!"}
{"text": "memang benar kalo disurga nanti akan ada bidadari untuk para muslim, ga usah cape2 bahas 3 buku itu, dalam Al-Quran juga ada kok :"}
{"text": "emg salah kalo Allah kasih hadian tambahan?? itu tanda nya Allah membalas kebaikan manusia yg telah menjalankan perintah-Nya dengan baik, disitulah Maha Pengasih Allah, Maha Pemurah, Maha Penyayang.."}
{"text": "[3:10] Sesungguhnya orang-orang yang kafir, harta benda dan anak-anak mereka, sedikitpun tidak dapat menolak (siksa) Allah dari mereka. Dan mereka itu adalah bahan bakar api neraka,"}
{"text": "Padat dan berisi adalah sifat buah dada bidadari, yaitu bundar-berisi laksana buah delima, tidak turun ke perut seperti yang dialami oleh wanita yang telah menikah karena sering menyusui anak."}
{"text": "Di surga, Allah swt. akan mengawinkan para penghuni surga dengan para bidadari yang sangat cantik, selain dari istri-istrinya di dunia. Allah swt. telah berfirman, &quot;Demikianlah, dan Kami berikan kepada mereka bidadari.&quot;(Q.s. Ad- Dukhaan: 54). Para bidadari itu bermata jeli, putihnya sangat putih, dan hitamnya juga sangat hitam. Al-Qur&#039;an telah menggambarkan bahwa para bidadari itu adalah para gadis remaja yang sebaya."}
{"text": "Allah swt. berfirman, &quot;Sesungguhnya orang-orang yang bertakwa mendapat kemenangan, (yaitu) kebun-kebun dan buah anggur, dan gadis-gadis remaja yang sebaya.&quot; (Q.s. An -Naba&#039;: 31-33). Kata gadis remaja di situ menunjukkan seorang wanita muda yang montok buah dadanya, sedangkan sebaya maksudnya adalah usia mereka sejajar. Sedangkan bidadari adalah satu di antara makhluk Allah swt. di surga. Allah swt. menjadikan mereka sebagai gadis-gadis. &quot;Sesungguhnya kami menciptakan mereka (bidadari-bidadari) secara langsung, dan Kami jadikan mereka gadis-gadis perawan, penuh cinta, lagi sebaya umurnya.&quot; (Q.s. Al- Waqi&#039;ah: 35-37)."}
{"text": "Para bidadari itu adalah gadis-gadis perawan yang belum ada yang menyentuhnya sebelumnya. Allah swt. berfirman, &quot;Tidak pernah disentuh oleh manusia sebelum mereka (penghuni-penghuni surga yang menjadi suami mereka) dan tidak pula oleh jin.&quot; (Q.s. Ar- Rahman: 56). Ayat ini sekaligus menolak pendapat yang mengatakan bahwa para bidadari itu adalah istri-istri mereka di dunia, di mana setelah mereka masuk surga, maka dikembalikan menjadi muda lagi."}
{"text": "Dalam ayat lain digambarkan mereka seperti permata yakut dan marjan. &quot;Di surga itu ada bidadari-bidadari yang sopan menundukkan pandangannya, tidak pernah disentuh oleh manusia sebelum mereka (penghuni-penghuni surga yang menjadi suami mereka) dan tidak pula oleh jin. Maka nikmat Tuhan kamu yang manakah yang kamu dustakan? Seakan-akan bidadari itu permata yakut dan marjan.&quot; (Q.s. Ar-Rahmaan: 56-5. Yakut dan marjan adalah dua jenis permata yang teramat cantik dan indah."}
{"text": "Dan sifat bidadari itu sangat sopan dan menundukkan pandangan. la tidak mau memandang selain kepada suaminya. Sungguh ini merupakan ungkapan dari Allah swt. kepada kita untuk menggambarkan kecantikan dan keindahan mereka. &quot;Di dalam surga-surga itu ada bidadari-bidadari yang baik-baik lagi cantik-cantik. Maka nikmat Tuhan kamu yang manakah yang kamu dustakan? (Bidadari-bidadari) yang jelita, putih bersih dipingit dalam rumah.&quot; (Q.S. Ar-Rahmaan: 70-72)."}
{"text": "Para bidadari surga itu tidak seperti wanita-wanita di dunia. Mereka suci dari haid dan nifas. Mereka tidak meludah, beringus, berak, atau kencing. Hal ini telah diceritakan oleh Allah swt. dalam firman-Nya, &quot;Dan untuk mereka di dalamnya ada istri-istri yang suci, dan mereka kekal di dalamnya.&quot; (Q.s. Al-Baqarah: 25)."}
{"text": "Demikian pula Rasulullah saw. telah menceritakan kepada kita mengenai kecantikan para bidadari itu. Imam Bukhari telah meriwayatkan dari Abu Hurairah r.a., bahwa Rasulullah saw. bersabda, &quot;Rombongan yang pertama akan masuk surga memiliki wajah seperti bulan purnama. Mereka tidak meludah, tidak beringus, dan tidak buang air."}
{"text": "Wadah-wadah mereka di sana terbuat dari emas, sisir mereka dari emas dan perak, tempat pembakaran kayu wangi mereka berupa permata, dan keringat mereka adalah misik. Setiap orang dari mereka memiliki dua istri dimana sumsum betis mereka kelihatan dari balikdaging karena imat cantiknya.&quot; Perhatikan kecantikan yang digambarkan aleh Rasulullah saw. dalam hadits ini. Apakah ada gambaran kecantikan yang lebih tinggi daripada kecantikan tersebut? &#039;Seandainya seorang bidadari dari ahli surga itu muncul ke bumi, maka ia akan menyinari apa-apa yang ada di antara keduanya, dan keharumannya akan memenuhi di antara keduanya. Sungguh tusuk rambutnya di kepalanya lebih baik daripada dunia dan seisinya.&quot; (H.r. Bukhari)."}
{"text": "Pembatasan bilangan istri bagi penghuni surga itu dua karena dua adalah bilangan yang paling kecil. Jika tidak, maka sungguh telah diriwayatan bahwa seorang syahid di surga itu akan memiliki istri tujuh puluh dua bidadari."}
{"text": "Dalam Sunan Tirmidzi diriwayatkan dari Miqdam bin Ma&#039;di Kariba bahwa Rasulullah saw. bersabda, &quot;Bagi seorang syahid di sisi Allah memiliki tiga hal, yaitu ia diampuni sejak tetesan pertama dari darahnya, ia melihat tempatnya di surga, diselamatkan dari siksa kubur, dan di Makhsyar akan diletakkan di atas kepalanya sebuah mahkota yang indah dari permata yakut, satu permata saja lebih baik daripada dunia dan seisinya. la akan dinikahkan dengan tujuh puluh dua bidadari. la akan diberi kesempatan untuk menolong tujuh puluh orang dari kerabatnya.&quot;"}
{"text": "Kata gadis remaja di situ menunjukkan seorang wanita muda yang montok buah dadanya, sedangkan sebaya maksudnya adalah usia mereka sejajar."}
{"text": "Setiap pria yang masuk surga akan diberi 72 houris; tidak peduli dalam usia berapa dia mati, ketika dia masuk surga, dia akan berusia 30 tahun dan tidak akan pernah menjadi tua. Seorang pria yang masuk surga akan diberi daya kejantanan (untuk bersetubuh) yang sama dengan 100 orang."}
{"text": "ha...ha......ha.... ngawur gaya baru... Lihat dengan benar anda main main translasi dari bahasa arab ----&gt; kebahasa Inggris ------&gt; kebahasa Indonesia. Kemudian memanfaatkan kelemahan bahasa Indonesia, dimana bahas Inggris bisa memiliki banyak arti."}
{"text": "Padahal kalau mau .... bisa dari Arab ke Indonesia. Coba cari dikamus... :) kawaaiba jelas mengacu gadis yang sebaya yang menarik hati maksudnya...."}
{"text": "sekarang kan kalau kau mau membantah, kau bantah saja saudara se-ukhuwahmu yg menulis buku2 itu."}
{"text": "hmmhh...sepanjang page ini dari awal kau hanya berkoar dg sombongnya tanpa bisa banyak memberikan bukti2 secara tertulis dan sumber2 bantahannya...."}
{"text": "kalaupun ada gambaran kenikmatan surga di Al-quran itu adalah gambaran yg bisa di terima akal fikiran dunia bahwa berhubungan seks itu nikmat,bahwa buah-buahan itu hal nikmat...pokoknya gambaran kenikmatan yg bisa diterima akal manusia didunia,sedang sejatinya karena surga itu ghaib maka surga itu tidak bisa ditangkap akal fikiran manusia didunia"}
{"text": "&quot;Artinya : Aku sediakan bagi hamba-hamba-Ku yang shalih sesuatu yang belum pernah dilihat oleh mata, belum pernah didengar oleh telinga, dan belum pernah terdetik dalam hati manusia&quot;."}
{"text": "Ah gimana isinya surga tertulis jelah hal hal yang belum pernah dilihat oleh mata dan belum pernah di dengan orleh telinga bisa dilukiskan dengan segala macam.... :hihi: Kalau ada gambaran surga dalam Al Qur&#039;an adalah cuman ingin menunjukkan kenikmatan surga :hihi: tapi isinya jauh dari itu dan sangat mengejutkan .. Demikian juga neraka, isinya akan mengejutkan ente nantinya.... :hihi: sabar kita sedang menuju kesana kan..."}
{"text": "Bagi orang islam menikah itu ibadah, dapat pahala. Setiap kali ente cium istri ente dapat pahala karena menyenang istri. Demikian pula ente berhubungan badang dengan istri ente juga dapat pahala. Lho islam ini agama yang paling fitrah. Logis dan tidak aneh aneh... bandingkan dengan agama ente.."}
{"text": "Ketika nanti kiamat, kemudian manusia dikumpulkan dan digiring ketempat yang sesuai dengan amalan masing-masing, apakah hukum dunia menurut X,Y,Z itu akan berlaku di tempat seperti itu?...kalau iya, saya salut dengan anda X,Y,Z...yang telah mengetahui..."}
{"text": "lagipula siapa pula yang bilang surga islam itu diskriminatif, hanya untuk laki-laki? nih salah satu ayat penegasannya, mohon baca surat Al Fat-h ayat 5 (48:5):&quot;Supaya Dia memasukan orang-orang mu&#039;min laki-laki dan perempuan kedalam surga yang mengalir dibawahnya sungai-sungai, mereka kekal didalamnya dan supaya Dia menutupi kesalahn-kesalahan mereka. Dan yang demikian itu adalah keberuntungan yang besar di sisi Allah.&quot; O0"}
{"text": "4:2 Gigimu bagaikan kawanan domba yang baru saja dicukur, yang keluar dari tempat pembasuhan, yang beranak kembar semuanya, yang tak beranak tak ada."}
{"text": "4:4 Lehermu seperti menara Daud, dibangun untuk menyimpan senjata. Seribu perisai tergantung padanya dan gada para pahlawan semuanya."}
{"text": "4:6 Sebelum angin senja berembus dan bayang-bayang menghilang, aku ingin pergi ke gunung mur dan ke bukit kemenyan."}
{"text": "3:4 Baru saja aku meninggalkan mereka, kutemui jantung hatiku; kupegang dan tak kulepaskan dia, sampai kubawa dia ke rumah ibuku, ke kamar orang yang melahirkan aku."}
{"text": "Nah, ini dia pemikiran yang salah. Tujuan hidup itu adalah untuk menyembah Allah. Kita di dunia ini harus beribadah untuk bekal di akhirat nanti. Menggauli istri sendiri yang syah itu berpahala besar. Bercengkrama dengan istri itu pahala. Memberikan pujian dan hadiah ke istri itu pahala. Itulah indahnya islam. Coba anda renungkan dan bandingkan dengan ajaran yesus (bukan nabi isa as)."}
{"text": "Dalam islam ditanamkan hak dan kewajiban yang jelas. Nikmatnya muslim yang melakukan ibadah yang nikmat dengan istri sendiri dan diberi gajaran pahala O0"}
{"text": "semua perbuatan dilakukan RASULULULLAH dari hal-hal kecil(menguap) sampai urusan kegiatan birahi/seks semuanya punya manfaat dan penuh muatan pesan Allah disana...tidak heran kalau cuma 2 dekade seluruh jazirah takluk ditangannya...sedang musuh Allah yg menumpahkan makian kepada beliau di forum ini bertahun-tahun atau bahkan semua umur mereka dihabiskan di forum ini menumpahkan makian untuk memperoleh pengikut tidak ada yg yakin kalau seorangpun bisa terajak menjadi kafir/kristen biarpun itu cuma kelas pembantu atau budak sekalipun!!!"}
{"text": "Pedohilia itu tidak dikenal di bible dan Qur&#039;an. Ini baru dikenal sekitar tahun 1800. Perkawinan muhammad sudah dibantas di sticky umur nya. Ada hadist bilang 9 tahun, dilain pihak ada hadist bilang 17-18 tahun.. Di sticky ditunjukkan dari kumpulan berbagai hadist harusnya usia menikah dari aisyah 19-20 tahun... Ente bisa baca nggak...? :)"}
{"text": "Omong omong musa memperkosa anak umur 3 tahun kok nggak dibaca itu kan ada dibuku bible ente...? :hihi: senjata makan tuan."}
{"text": "Sebenarnya umur 9 tahun menikah bukan hal aneh... Wong orang sekarang 9 tahun bisa melhirkan anak... !!! kalau udah bisa melahirkan anaka yah berarti sudah bisa menikah. Ente atau tuhan sih yang bikin aturan ? tapi lihat dong di Qur&#039;an jelas ditulis nikahkan anak sampai dewasa... :) hadist kalah sama Qur&#039;an bung... :hihi:"}
{"text": "1KOR 7:1 Dan sekarang tentang hal-hal yang kamu tuliskan kepadaku. Adalah baik bagi laki-laki, kalau ia tidak kawin,"}
{"text": "Anda bisa banding kan nggak ajaran kristen dan Islam mana yang lebih baik ? Dari satu ayat ini saja sebenarnya sudah jelas mana jalan sesat mana jalan yang lurus. Jadi kalau anda memilih sesat, itu tanggung jawab anda sendiri kelak. Sudah saya sampaikan kebenaran."}
{"text": "soalnya xyz udah ngga sabar pengen masuk Islam.....bro2 yang laen lebih sensitif napa?.....dibantu donk kalo ada sodara yang mau masuk Islam......itu yang bikin xyz pengen tau terus and bertanya soal Islam....dibantuin donk...."}
{"text": "1. Saat nabi adam, apakah anda berani menyebut bahwa anak-anak adam berbuat incest (berhubungan sex / menikah)."}
{"text": "2. Saat Nabi Musa, apakah anda berani menyebut Nabi musa tukang sihir? karena melempar tongkatnya lalu menjadi ular besar yang memakan ular-ular kecil."}
{"text": "Orang muslim tidak pernah bilang Nabi Musa adalah penyihir. Dan ingat, haram bagi umat islam sekarang melakukan tindakan syirik, seperti datang ke dukun, dll."}
{"text": "Mungkin sejarah diatas tidak ada dalam bible anda. Tapi ingat XYZ, kalau anda christian, nabi kita Adam dan Musa, masih sama. Setidaknya anda pasti yakin, nabi-nabi anda terdahulu sebelum Yesus, JELAS BERBEDA tantangan, pola hidup, aturannya."}
{"text": "XYZ, sebelum kita lanjutkan debat ini, anda harus menjawab pertanyaan saya, apakah anda sudah sadar bahwa ketentuan Allah SWT untuk SETIAP umat, SETIAP masa, adalah berbeda-beda."}
{"text": "mendingan sebelum mprotes yang ada di surga kenapa gak mprotes yang ada di dunia dulu (mumpung masih di dunia), contoh: cerita hubungan seksual orangtua dengan anaknya dalam bible kenapa gak ada larangannya?"}
{"text": "incest = berhubungan sex dengan orang yang masih berhubungan darah yang sangat dekat. seperti dengan adik, kakak, orang tua, anak."}
{"text": "Para pendeta /biarawati dan paus tidak tahu enaknya sorga dunia. punya istri/suami dan anak adalah sorga dunia yang tiada tara. Pendeta dan biarawati/ paus tidak menikah apa karena dilarang oleh yesus ?"}
{"text": "18:4 Kamu harus lakukan peraturan-Ku dan harus berpegang pada ketetapan-Ku dengan hidup menurut semuanya itu; Akulah TUHAN, Allahmu."}
{"text": "18:5 Sesungguhnya kamu harus berpegang pada ketetapan-Ku dan peraturan-Ku. Orang yang melakukannya, akan hidup karenanya; Akulah TUHAN."}
{"text": "18:10 Mengenai aurat anak perempuan dari anakmu laki-laki atau anakmu perempuan, janganlah kausingkapkan auratnya, karena dengan begitu engkau menodai keturunanmu."}
{"text": "18:11 Mengenai aurat anak perempuan dari seorang isteri ayahmu, yang lahir pada ayahmu sendiri, janganlah kausingkapkan auratnya, karena ia saudaramu perempuan."}
{"text": "18:17 Janganlah kausingkapkan aurat seorang perempuan dan anaknya perempuan. Janganlah kauambil anak perempuan dari anaknya laki-laki atau dari anaknya perempuan untuk menyingkapkan auratnya, karena mereka adalah kerabatmu; itulah perbuatan mesum."}
{"text": "1Kor. 2:9 Tetapi seperti ada tertulis: &quot;Apa yang tidak pernah dilihat oleh mata, dan tidak pernah didengar oleh telinga, dan yang tidak pernah timbul di dalam hati manusia: semua yang disediakan Allah untuk mereka yang mengasihi Dia.&quot;"}
{"text": "he,,he. makanya jangan sok tahu. pernah dengar nasyid &quot;kaulah bidadari surgaku...&quot;. tentu aja kamu belum pernah dengar. karena itu kamu ngga tahu."}
{"text": "&gt;&gt;he,,he. makanya jangan sok tahu. pernah dengar nasyid &quot;kaulah bidadari surgaku...&quot;. tentu aja kamu belum pernah dengar. karena itu kamu ngga tahu."}
{"text": "Istri shalihah yang patuh pada hukum Tuhan dan suaminya, kelak di jadikan bidadari surga. wanita shalih di jadikan bidadari surga, para suami shaleh boleh menikmatinya. Adil kan ?...."}
{"text": "Kalo gitu seharusnya PSK-PSK sesudah meninggal langsung aja dijadikan bidadari. Kan mereka udah pengalaman dlm bidangnya. Dijamin sanggup memuaskan laki-laki."}
{"text": "Mesum = hasrat besar utk melakukan hubungan seks. Kalo 1 laki-laki dilayani 72 bidadari apa belum bisa dikategorikan mesum ?"}
{"text": "Sebenarnya isi surga tidak ada yang tahu, cuman diberikan gambaran saja. Laki laki dan wanita itu sama. Tuhan tidak ada yang tahu laki atau perempuan, kan bukan manusia jadi tidak bisa dibandingkan."}
{"text": "72. Allah menjanjikan kepada orang-orang mukmin, lelaki dan perempuan, (akan mendapat) surga yang dibawahnya mengalir sungai-sungai, kekal mereka di dalamnya, dan (mendapat) tempat-tempat yang bagus di surga &#039;Adn. Dan keridhaan Allah adalah lebih besar; itu adalah keberuntungan yang besar."}
{"text": "3. Dan jika kamu takut tidak akan dapat berlaku adil terhadap (hak-hak) perempuan yang yatim (bilamana kamu mengawininya), maka kawinilah wanita-wanita (lain) yang kamu senangi : dua, tiga atau empat. Kemudian jika kamu takut tidak akan dapat berlaku adil[265], maka (kawinilah) seorang saja[266], atau budak-budak yang kamu miliki. Yang demikian itu adalah lebih dekat kepada tidak berbuat aniaya."}
{"text": "Masalah kawin lebih dari satu sampai maksimum 4 itu pilihan. Dan itupun bersyarat. Selain itu kalau anda lihat duni sekarang kelebihan wanita, bagaimana anda menyelesaikannya ? anda ngerti kan seks itu baik bagi manusia. Kasihan dong bagi yang tidak punya pasangan."}
{"text": "Ini sebenarnya ada di hadist, dan hadist ini sendiri tidak bisa dijadikan dasar kokoh tidak salah. Banyak hadist yang di golongkan dhaif atau sampai mursal."}
{"text": "Mesum itu istilah apa perlu dijelaskan dulu ? Yang ada dalam islam ini halal atau haram, selama hal itu halal silahkan saja. Bidadari itu bukan manusia, sama dengan malaikat ketika dia diberikan tugas A maka dita tidak akan keluar dari tugasnya. :)"}
{"text": "Mesum sama istri adalah ibadah dalam Islam dan tergolong suatu kebaikan. Tapi mesum sama istri orang itu haram hukumnya."}
{"text": "Masalah nafsu besar dalam seks, silahkan tanya semua istri di dunia, ingin suaminya kuat atau loyo ?"}
{"text": "Sebenarnya yang anda permasalahkan kan masalah hati tidak terima di duakan, di dalam surga hal itu akan dihapus tidak akan ada iri dan dengki. :) semua merasa puas"}
{"text": "&gt;&gt; Masalah kawin lebih dari satu sampai maksimum 4 itu pilihan. Dan itupun bersyarat. Selain itu kalau anda lihat duni sekarang kelebihan wanita, bagaimana anda menyelesaikannya ? anda ngerti kan seks itu baik bagi manusia. Kasihan dong bagi yang tidak punya pasangan"}
{"text": "Jadi salah satu alasan menghalalkan poligami karena di dunia terjadi kelebihan wanita ? Bagaimana bisa suatu saat nanti malah jumlah laki2 lebih banyak dari wanita ? Intinya yg menjadi pertanyaan saya adl soal keadilan gender bukan ttg perbedaan jumlah wanita dan laki-laki."}
{"text": "&quot;Kalo org melakukan hubungan badan sebelum menikah apa masalahnya ? Toh dua2nya sama2 saling suka dan tidak ada yg dirugikan.&quot;"}
{"text": "Tidak ada yang dirugikan? Picik sekali pikiran anda. Kalau ngomong soal moral jangan pakai skala kecil, tapi skala besar: Anggap semua manusia melakukan itu. Apa jadinya dunia? Anak SMP udah ngesex krn sm2 suka."}
{"text": "Loh dunia barat melegalkan free-seks tp lihat aja negaranya maju. Jepang juga sudah mulai menuju ke arah sana. Bahkan di negara2 barat sudah ada yg melegalkan pernikahan sesama jenis."}
{"text": "loh ? memangnya kamu ngga tahu kalau populasi anak perempuan mulai lebih banyak dari laki- laki ?"}
{"text": "Mengusahakan undang-undang dan kebijakan yang memperhatikan kepentingan perempuan bukanlah permintaan berlebihan karena statistik menyatakan jumlah perempuan adalah 50,1 persen dari 206,3 juta orang penduduk (Bank Dunia, 2000). Data statistik pemilu pun menunjukkan , 57 persen dari pemilih adalah perempuan (Cetro, 2003)."}
{"text": "Karena secara statistik jumlahnya lebih banyak dari laki-laki, berarti perempuan berhak meminta kebutuhan dan kepentingannya menjadi prioritas untuk sasaran kebijakan. Selain itu, dengan jumlah pemilih sedemikian besar, perempuan berhak mempertanyakan apakah kepentingan dan kebutuhannya sudah diakomodasi perumus kebijakan yang dia pilih saat pemilu."}
{"text": "Intinya yg menjadi pertanyaan saya adl soal keadilan gender bukan ttg perbedaan jumlah wanita dan laki-laki."}
{"text": "he,,he,,. melakukan hubungan badan di luar pernikahan kalau sama-sama suka tidak ada masalah dan tidak ada yang dirugikan. TApi, kalau akhirnya si perempuan hamil, dan si laki-laki tdk mau bertanggung jawab, bermasalah kan ? trus siapa yang dirugikan ? . ngga mikir ya... :jaim:"}
{"text": "Jepang juga sudah mulai menuju ke arah sana. Bahkan di negara2 barat sudah ada yg melegalkan pernikahan sesama jenis."}
{"text": "&gt;&gt; loh ? memangnya kamu ngga tahu kalau populasi anak perempuan mulai lebih banyak dari laki- laki ?"}
{"text": "Anda katakan &quot;mulai lebih banyak&quot; itu berarti dulunya populasi perempuan tidak lebih bnyk dari laki-laki."}
{"text": "&gt;&gt;he,,he,,. melakukan hubungan badan di luar pernikahan kalau sama-sama suka tidak ada masalah dan tidak ada yang dirugikan. TApi, kalau akhirnya si perempuan hamil, dan si laki-laki tdk mau bertanggung jawab, bermasalah kan ? trus siapa yang dirugikan ? . ngga mikir ya..."}
{"text": "[52:17-20] Sesungguhnya orang-orang yang bertakwa berada dalam surga dan kenikmatan, mereka bersuka ria dengan apa yang diberikan kepada mereka oleh Tuhan mereka; dan Tuhan mereka memelihara mereka dari azab neraka. (Dikatakan kepada mereka): &quot;Makan dan minumlah dengan enak sebagai balasan dari apa yang telah kamu kerjakan&quot;, mereka bertelekan di atas dipan-dipan berderetan dan Kami kawinkan mereka dengan bidadari-bidadari yang cantik bermata jeli.[/u]"}
{"text": "[37:40-48] tetapi hamba-hamba Allah yang dibersihkan (dari dosa. Mereka itu memperoleh rezeki yang tertentu, yaitu buah-buahan. Dan mereka adalah orang-orang yang dimuliakan. di dalam surga-surga yang penuh nikmat, di atas takhta-takhta kebesaran berhadap-hadapan. Diedarkan kepada mereka gelas yang berisi khamar dari sungai yang mengalir. (Warnanya) putih bersih, sedap rasanya bagi orang-orang yang minum. Tidak ada dalam khamar itu alkohol dan mereka tiada mabuk karenanya. Di sisi mereka ada bidadari-bidadari yang tidak liar pandangannya dan jelita matanya.[/u]"}
{"text": "[55:56-57] Di dalam surga itu ada bidadari-bidadari yang sopan menundukkan pandangannya, tidak pernah disentuh oleh manusia sebelum mereka (penghuni-penghuni surga yang menjadi suami mereka) dan tidak pula oleh jin[/u]. Maka nikmat Tuhan kamu yang manakah yang kamu dustakan?"}
{"text": "Ada perbedaan antara isi kitab suci yg dikutip tentang penghuni surga dengan persepsi seorang penulis buku yg menggambarkan penghuni &amp; kehidupan di surga."}
{"text": "Apapun maksud saudara X.Y.Z dalam mengangkat diskusi tentang topik penghuni surga (bidadari) bisa dilihat perbedaan antara isi kitab suci dan isi buku....."}
{"text": "Isi kitab suci bisa ditafsirkan dalam berbagai interpretasi oleh penganut agama tsb atau orang diluar penganut agama itu. Pertanyaannya apakan kita setuju dengan penafsiran tsb baik isi maupun metode penafsirannya???"}
{"text": "Jika setuju, maka seperti itulah pemahaman keagamaan seseorang. Jika tidak setuju maka terbuka ruang utk memberikan antitesa bagi penafsiran tsb."}
{"text": "yang paling penting adalah bagaimana menafsirkan isi kitab suci itu sesuai dengan hukum dan aturan yg berlaku dalam agama tsb."}
{"text": "Umumnya muslimah sudah terdidik untuk patuh pada perintah agama. NAh poligami salah satunya. Karena sudah terdidik seperti itu, poligami cuma hal biasa aja buat mereka. bukan kejadian luar biasa. Jadi,,ya pasti ikhlas kan ?.... :)"}
{"text": "Tanpa harus ke amerika atau ke arab pun org bisa menduga bagaimana penerapan hukum dan tingkat keterbukaan masyarakatnya kok."}
{"text": "kapan Arab terjadi penyerangan2 dengan senjata api?? bagaimana dengan AS, kita tau di AS ada kehidupan gandster, mereka perang antar gang dengan menggunakan senjata api.."}
{"text": "tidak usah jauh2 ke setiap negara di dunia, di Indonesia saja saya tidak tau bagaimana tiap kepala memperlakukan hukum di negara ini.."}
{"text": "Dalam negara hukum yg sangat terbuka seperti di AS, proses hukum terhadap kriminalitas tidak ditentukan oleh laporan/aduan. (Indonesia juga mengenal delik aduan dan bukan delik aduan) Yang saya masalahkan bukan jumlah yg dlaporkan. Tetapi benar2 jumlah yg tercatat dibanding dengan realitasnya. Belum lagi bicara bila ada perlakuan yg berbeda di mata hukum atas dasar agama...jelas tidak akan masuk dalam dftar krn mmg tidak akan dihitung sebagai pelanggaran hukum."}
{"text": "@atas sama saja, yang tercata x di US yang tidak terlaporkan juga banya.... :) anda pikir rasialis atas dasar agama tidak terjadi di US coba lihat banyak berita.... :)"}
{"text": "Justru hampir disemua negara bagian amerika hukum sudah bisa diproses berdasar laporan/aduan saja. Polisi kemungkinan besar datang hanya dengan di telepon saja atau bahkan di kirim email aduan."}
{"text": "Justru saya sebetulnya gak setuju bicara ajaran agama atas dasar implementasi oleh manusianya. Kita akan terjebak pada melakukan generalisasi. Lihat deh siapa yg duluan bawa2 angka statistik, bukan saya. Apa karena saya bukan muslim trus kamu nuduh saya yg bawa2??"}
{"text": "&gt;&gt;&gt;Justru saya sebetulnya gak setuju bicara ajaran agama atas dasar implementasi oleh manusianya. Kita akan terjebak pada melakukan generalisasi. Lihat deh siapa yg duluan bawa2 angka statistik, bukan saya. Apa karena saya bukan muslim trus kamu nuduh saya yg bawa2??"}
{"text": "ada cerita, 2 orang eropa U.K, diskusi sama 2 orang amerika U.S, setelah kejadian penembakan di universitas yg membunuh 33 orang klo gak salah termasuk 1 warga indonesia."}
{"text": "2 orang UK ngotot bilang, senjata api harusnya tidak dijual bebas, krn di UK kasus penembakan spt itu hampir tidak pernah terjadi. yang 2 orang US saking udah biasa hidup dengan senjata api ngotot jg, itu bukan urusan UK, kami butuh senjata api untuk memproteksi diri, pembunuhan di universitas itu hanya kasus saja."}
{"text": "kita anggap aja jumlah total realitas kejahatan tidak sesuai dengan hasil survei yg sudah dibuat oleh mereka yg mensurvei, dan angka2 total kejahatan di tiap negara menurut statistik yg telah dibuat tidak sesuai dengan angka2 total kejahatan pada kenyataan sebenernya, juga hasil kejahatan yg dicatat dari pengaduan tidak bisa menjadi acuan untuk mendapatkan total kejahatan yg terjadi sesungguhnya.."}
{"text": "lalu apakah itu bisa menunjukkan kalo bukan AS lah yg menjadi negara dengan kasus kejahatan tertinggi?? apa yg menjadi acuan nya??"}
{"text": "tidak mungkin dong orang2 yg mensurvei itu hanya menduga2 tanpa adanya cek dan ricek pada tiap negara.."}
{"text": "Survey? kamu pikir statistik yg kita bahas itu hasil survey di lapangan? Walah terlalu jauh bung...hampir bisa dipastikan, itu cuma ambil catatan resmi yg ada di pemerintah masng2 negara. Kalau mau diteliti...itu pun kalau bisa...justru perlu dicari tau sebetulnya berapa sih kejadian yg tidak tercatat atau kejadian yg secara umum sebetulnya tergolong kejahatan namun karena disetting secara formal-- plus adanya diskriminasi -- menjadi kejadian yg biasa, bukan dianggap kejahatan."}
{"text": "saya tidak tau pasti bagaimana mereka mendapat angka2 statistik itu di tiap negara, dan saya juga tidak tau apakah mereka mencatat angka2 itu tidak berdasarkan point yg anda sebut, saya pun juga tidak tau apakah angka2 yg sudah didapat itu merupakan sebagian besar kasus yg terjadi sebenarnya atw hanya sebagian kecil saja, mungkin tiap2 negara berbeda.."}
{"text": "mmm... menurut anda apakah mereka yg membuat statistik kejahatan tiap negara itu tidak melakukan dengan point2 yg anda sebutkan tadi?? dan menurut anda apakah angka2 yg sudah didapat diperkirakan mendekati angka kejahatan sebenarnya atw hanya sebagian kecil saja??"}
{"text": "Mari kita asumsikan bahwa yg dicatat adalah angka resmi dr masing2 pemerintah. Lantas kita pertanyakan saja, adakah aturan2 yg berlaku khusus dalam hal penerapan hukum di tiap negara. Aturan2 khusus seperti adakah perlakuan diskrimintif hukum bgi yg bukan warga setempat atau tidak beragama setempat. Kalau ada, jgn harap angka yg muncul mencerminkan situasi sebenarnya."}
{"text": "Ternyata di negara X ada kasus2 tertentu yg karena adanya diskriminasi hukum tidak bisa dianggap tindakan kriminal. Padahal tindakan serupa di negara Y jelas akan dicatat sebagai tindakan kriminal. Contoh lain (selain karena diskriminasi hukum) adalah kasus2 kekerasan rumah tangga. Dinegara X bisa jadi kaus2 semacam itu tidak bisa dicatat sebagai tindakan kriminal. Sementara di negara Y hal tersebut dikatagorikan sebagai pelanggaran hukum. Ada beda konsep penerapan hukum di kedua negara tsb."}
{"text": "Pada contoh di atas, ternyata negara Z mempunyai aturan hukum yg relatif sama dgn negara Y. Karena itu kita bisa katakan kriminalitas di Z lebih rendah dibanding Y."}
{"text": "Statistik adalah sebuah piranti yg sangat baik untuk menganaliis masalah. Namun demikian bila digunakan dgn tidak proporsional juga tidak akan memberi arti apa2. Alih2 memberi arti, justru menyesatkan. Orang sering bilang, kebohongan terbesar di muka bumi adalah statistik."}
{"text": "saya setuju dengan anda, mereka tidak mencatat kejahatan2 spesifikasi di pada tiap negara, karena perbuatan2 yg merugikan orang lain yg dianggap sebagai tindak kejahatan berbeda pada tiap negara, mereka hanya mencatat kejahatan2 umum yg pada tiap negara secara tegas dianggap sebagai tindak kejahatan, seperti mencuri, merampok, perkosaan, pembunuhan dll, dan setiap perbuatan yg di pandang sebagai kejahatan spesifik yg pada tiap negara tidak diterapkan namun terbukti sebagai tindak kejahatan umum, maka perbuatan ada dalam data statistik.."}
{"text": "dari jenis2 kejahatan umum seperti yg sudah saya sebutkan itu mereka kalkulasi menjadi total kejahatan dari kejahatan2 yg telah terjadi di suatu negara, maka hasil dari statistik itu, menurut kejahatan2 umum yg secara tegas disebut kejahatan pada tiap negara, layak dijadikan acuan untuk menunjukkan tingkat kejahatan pada tiap negara.."}
{"text": "total kejahatan di dunia, yaitu hasil kalkulasi dari kejahatan2 seperti, penculikan, perkosaan, pembunuhan, pencurian, perampokan, penyerangan, pembajakan, dll dapat dijadikan acuan untuk menunjukkan tingkat kejahatan pada tiap negara.."}
{"text": "Secara ilmu gak ada yg salah dgn statistik. Yang saya katakan di atas jg bukan pendapat saya kok. Cuma dalam beberapa kasus, contoh : angka kemiskinan penduduk Indonesia, saya kok merasa pendapat itu kadang ada benarnya juga. Anda gak sepakat? silakan saja."}
{"text": "Sama2 perbuatan pencabulan terhadap wanita, di satu negara bisa masuk kasus perkosaan, di negara lain bisa saja dianggap urusan intern keluarga."}
{"text": "Belum lagi kalau kita bicara keberanian korban untuk melaporkan tindak kejahatan yg diterimanya. Ini berkaitan dgn penerapan diskriminasi hukum dan perlindungan terhadap korban."}
{"text": "Biar lebih gampang ini gw kasi data crime di Indonesia dari sumber yg sama. Mari kita renungkan sama-sama apakah data dari cenderung berasal dari laporan2 dan berkas2 kepolisian atau memang sesuai dgn realita lapangannya."}
{"text": "knapa kita beribadah dengan pamrih, kalo menurut saya mendingan kita luruskan niat kita dulu, beribadah karena ridla Allah..tar kalo InsayaAllah kita masuk surga, dan Allah kasih kita kenikmatan ma kita ya kita terima aja..apapun bentuknya..."}
{"text": "adalah cara untuk menunjukkan kalau kamu beriman,walaupun tak ada satupun kristen yg beriman dg menenggak racun,masuk kekandang singa dan standar iman seperti yg diproklamirkan bible...untuk mengetahui sejauhmana iman kamu luv coba dijawab"}
{"text": "Ibadah adalah respon atas kasih Tuhan. Tak ada satu pun manusia yg berhak mendapat kasih Tuhan sebagai balasan atas kasihnya kepada Tuhan. Kebalik tuh..justru Tuhan lebih dahulu mengasihi manusia dg segala kelimpahan berkahnya. Untuk itulah manusia wajib merespon dgn mengasihi Tuhan dan sesama."}
{"text": "Ibadah adalah bentuk komunikasi manusia yg merespon kasih dari Tuhannya. Perbuatan baik adalah bentuk ungkapan syukur manusia yg telah terlebih dahulu mendapat kasih dr Tuhan dan ingin agar kasih itu juga terpancar ke sesamanya. Tak da harap untuk balsan dr ibadah dan perbuatan baik, karena yg jauh lebih besar telah lebih dahulu di dapat."}
{"text": "dimaknai secara bebas bahwa manusia dlm beribadah tanpa tuntutan atau murni menuhankan tuhan,sebagaimana tujuan penciptaan manusia yaitu beribadah atau menyembah..."}
{"text": "beribadah itu bukan bayaran atas cinta tuhan terhadap manusia biarpun kita bisa menyebut ibadah itu adalah hak tuhan terhadap ciptaannya..."}
{"text": "beribadah itu bukanlah respon terhadap sesuatu,ibadah itu adalah ketundukan hati terhadap yg diibadahi...islam itu sendiri bisa diartikan sebagai,&quot;tunduk&quot;..."}
{"text": "beriman dulu dan kemudian dengan iman itu anda bisa memilah mana yg bisa masuk akal dan mana yg melampaui akal namun harus diyakini."}
{"text": "Pengalaman dia dibawa 7 kali ke surga dan 2 kali ke neraka dan melihat ibu nya di neraka."}
{"text": "Dengan membaca buku ini dan ke 3 buku di atas, dapat diambil manfaat dan hikmah sesuai dengan hikmat masing-masing kita."}
{"text": "- lakukan ini-itu, pahalanya akan berlipat sekian kali dr pada melakukan itu-ini--&gt;hak tuhan memberikan ajaran seperti itu"}
{"text": "bayaran dari perbuatan baik adalah surga...ketika seorang mengharapkan selain dari bayaran itu maka saat itu nilai ikhlasnya gak mecing"}
{"text": "Surga baru dibuka setelah semua manusia mati dan diperhitungkan amal kebaikannya, akah dia masuk surga atau neraka."}
{"text": "Dari yang saya baca, dari yg saya dengarkan bahwa di Surga tidak ada keinginan badani seperti itu di sana. Dari buku Choo Thomas,&quot;Heaven is So Real&quot; bahwa di sana dipenuhi dengan kesukacitaan. Dari yang disampaikan Pak Jusak Cipto bahwa pikiran yang dia lakukan diketahui oleh Yesus yang mengajak dia ke surga."}
{"text": "Di surga penuh dengan penyembahan, penuh kesukacitaan. Saya mau, setelah hidup ini saya mau ke sana bejumpa dengan Yesus di rumahNya di surga. Karena itu saya mau ikut Yesus, sebab Dia adalah Jalan Kebenaran dan Hidup..Saya mau berjalan dalam jalanNya dengan pimpinan Roh Kudus."}
{"text": "kerangka berfikir dunia tidak berlaku lagi ditempat itu...bisa jadi masa berlaku Alquran tidak ada lagi ditempat itu dan berganti dg hukum-hukum baru yg belum bisa kita reka-reka,yg jelas disurga aturan tetap ada dan sama sekali tidak sama dg hukum-hukum di dunia kita sekarang...hukum-hukum sudah baru,wujud manusiapun dibuat baru....hukum grafitasi mungkin tidak berlaku lagi di surga karena akar pohon berada dilangit dan buahnya menjuntai ke bawah,penghuni surga tinggal memetik buah itu bila menginginkannya"}
{"text": "I Korintus 2:9 Tetapi seperti ada tertulis: &quot;Apa yang tidak pernah dilihat oleh mata, dan tidak pernah didengar oleh telinga, dan yang tidak pernah timbul di dalam hati manusia: semua yang disediakan Allah untuk mereka yang mengasihi Dia.&quot;"}
{"text": "saya copy aja sebagian post saya terdahulu,..&quot;kerangka berfikir dunia tidak berlaku lagi ditempat itu...bisa jadi masa berlaku Alquran tidak ada lagi ditempat itu dan berganti dg hukum-hukum baru yg belum bisa kita reka-reka...&quot;"}
{"text": "mengenai korintus yg kamu bangga-banggakan itu ada juga hadits yg senada dg itu jadi tidak perlu bangga dg ayat korintus buatan paulus itus itu"}
{"text": "kan sudah sering saya sebut kalau semua kebenaran itu datangnya dari Allah(ada haditsnya juga tuh),jadi kalaupun ada kebenaran Alquran persis dg kitab lain maka Alquran itu menciplak dari Allah bukan dari kitab lain...lagian sering anda sebut kalau bibel itu tidak bisa diambil bagian-perbagian untuk memahaminya jadi kalau misalkan saya menciplak kitab seperti itu artinya tidak boleh satu ayat melainkan harus semua ayat...GR bgt kitab ciplakan kok sempurna dibanding yg diciplak yg sampai kiamatpun tidak bakal benar biarpun setiap tahun direvisi professor botak..."}
{"text": "bidadari memang makhluk surga jadi ketika ayat berbicara bidadari maka orang berbicara tentang surga sebatas yg bisa dipahami otak manusia..."}
{"text": "kalau bibel itu tidak bisa diambil bagian-perbagian untuk memahaminya jadi kalau misalkan saya menciplak kitab seperti itu artinya tidak boleh satu ayat melainkan harus semua ayat..."}
{"text": "Quran dan hadits itu sama-sama benar,dalam artian bila hadits itu mendukung Alquran maka itu disebut hadits kuat atau hadits yg tidak mengalami distorsi karena keterbatasan manusia,bila hadits itu bertentangan maka hadits itu disebut hadits lemah karena terjadi distorsi"}
{"text": "bidadari ini makhluk tersendiri di surga dan bukan golongan jin atau lainnya tapi makna bidadari itu mengalami peyoratif di dunia kadang seorang pria bertemu cewek pake bedak dikit udah nyebut cewek itu bidadari...bila ditemukan kata persetubuhan dalam suatu ayat atau hadits maka itu memberikan informasi bahwa persetubuhan itu berlaku nantinya di surga,adapun bentuk persetubuhan itu seperti apa tidak ada penggambaran detail,jadi anda tidak di ajak fiktor nafsu rendah selain mengetahui sedikit informasi itu"}
{"text": "jelas susah atau mustahil...karena ayat Alquran itu hitungan hurufnya sudah terumus dan terbentuk seperti nomor atom gak bisa ditambah atau dikurangi"}
{"text": "Bersetubuh, mau gimana lagi sih?? Kan sudah dijelaskan secara detil tuh, bahkan sangat detil untuk ukuran pnggambaran yg katanya tak pernah terfikir oleh manusia. Yang mana yg bukan bersifat duniawi??"}
{"text": "kan sudah saya bilang kalau kebenaran itu datangnya dari Allah,kalau mau kutip yach kutipnya langsung dari Allah bukan dari kitab lain,.."}
{"text": "Untuk kasus Hidup di Dunia dan Hidup di alam sana, setelah kematian, tidak pernah ada konsep yang berubah."}
{"text": "Post anda dengan postnya orang_pd yang dimaksud sudah terhalang 6post orang lain. Tiba-tiba anda muncul, menyela dialog antara orang_pd dan luv_nice, tanpa mengutip apa yang anda komentari. Bole dong saya kira anda ngantuk?"}
{"text": "Bisa dilihat bahwa ayat yang ditulis miring di King James Version, pada versi Revised Standard Version telah hilang. Rasanya ini tidak tampak sebagai perbedaan terjemahan saja, karena manuscriptnya berubah alias ada ayat yang hilang. :hihi: :hihi:"}
{"text": "Mengenai gelar &quot;PEMBOHONG BESAR&quot; yang sudah saya alamatkan pada anda, saya bersedia mencabutnya apabila anda berhasil membuktikan sebaliknya."}
{"text": "Saya sudah membuktikan bahwa kitab suci Kristen mengalami perubahan. Anda berkeras bahwa kitab suci Kristen tidak berubah ==&gt; PEMBOHONG BESAR."}
{"text": "FYI: Manusia diciptakan hanya untuk &quot;beribadah...&quot; Setiap detil yg dilakukannya di dunia akan diperhitungkan diakhirat nanti.."}
{"text": "Trus gimana caranya orang kristen mendekatkan diri sama ketiga Tuhannya, krn jelas2 beribadah cuma hari minggu aja... Itu juga membingungkan... Secara ga ada peraturan atau tata cara yg jelas... Masing2 beda..."}
{"text": "Adik kecil yg lucu, sebelum aku jelasin konsep ibadah kristen, jawab dulu ya: apakah kamu pernah seminggu penuh (7x24 jam) hidup bersama orang kristen?? Darimana kamu tahu bahwa orang kristen beribdah hnya hari minggu??"}
{"text": "Jangan2 kamu seperti orang buta yg memegng kaki gajah dan ketika ditnya gajah itu sperti apa, dia jawab seperti tiang."}
{"text": "Adapun bergreja hanyalah salah satu cara dari sekian banyak cara untuk mengasihi Tuhan dan sesama. Kalau Tuhan saja menciptakan alam dan seisinya dengan keragaman, mengapa pula ibadah gak boleh beragam sepanjang tujuannya tetap mengasihi Tuhan dan sesama."}
{"text": "Berarti tidak bergreja pun boleh kan? masih sah kekristenannya kan? Padahal kamu sendiri yang nulis begini:"}
{"text": "Boleh, setauku gak ada yg melarang, apalagi sampai melempari rumh orang kristen yg tidak bergereja."}
{"text": "Bergereja adalh kebutuhan yg tumbuh di hati orang yg mengasihi Tuhan dan mengasihi sesama. Karena dengan bergereja lah seorang kristen bisa bertumbuh imannya melalui relasinya dengan Tuhan dan saudara2 seiman."}
{"text": "Betul sekali. Kenapa manusia mera itu tidak adil?? karena mereka merasa sorga itu hnya bisa diraih dengan usaha sendiri. Kalau ada org dapat sorga tnpa usaha, apalagi dia penjahat, mereka jadi iri."}
{"text": "Contoh, ada pezin yg sepnjang hidupnya belepotan dengan nafsu. Menjelang ajal, dia bertobat dan tanpa sempat menunjukkan perubhan hidupny setelah bertobat, dia keburu mati."}
{"text": "postingan ini sudah lama berlalu, namun cukup mengelitik saya untuk merespon, karena jawaban ini persis yang saya temukan pada teman-2 kristen saya! dan mereka sayangnya, tidak bisa mengambil bible sebagai acuan landasan ibadahnya!"}
{"text": "jika memang demikian modal kasih itu sudah ada dalam setiap individu, namun bukan berarti hanya kristen yang mengusung kasih ini! kasih adalah UNIVERSAL!"}
{"text": "ingat paulus tidak pernah bertemu dengan yesus, dan paulus juga BUKAN periwayat hadist yesus! paulus itu nulis (ngarang) sendiri surat-2nya... terlebih pas meringkuk dalam penjara"}
{"text": "sebagai orang 1/5 yahudi, paulus itu tau persis sulit menjalankan 10 perintah tuhan (milik orang yahudi), makanya dia bikin semudah-2nya ajaran yang dia kembangkan sendiri dengan label yesus, tapi isinya diluar &#039;yesus&#039;."}
{"text": "kalo agama berlabel kasih, tapi tidak berani bersandar pada kitab suci sendiri (karena banyak pertentangannya) lalu kenapa tidak bikin saja agama baru!"}
{"text": "saya (bisa jadi) yakin, dalam kehidupan sehari-hari anda sangat salih! tapi kesalihan anda tidak ada tuntunannya dalam bible... karena anda tidak mengakui PL, maunya yang serba gampang dalam PB saja... bagaimana anda bisa bilang anda adalah umat yesus sementara anda mengikuti petunjuk yang ditinggalkan paulus!"}
{"text": "jika ternyata ada kenikmatan dunia yang lebih nikmat dari sex yang dapat manusia nikmati di dunia ini apa bisa kita bilang tuhan ente salah pasang promosi?"}
{"text": "contohnya : kenikmatan narkotik, putaw, extasy, dan sejenisnya. kenikmatan drugs ini jauh lebih nikmat dari sex. ini pengakuan dari pecandu yang sempat saya baca di majalah. gimana dgn allah swt? kenapa tidak kasih kenikmatan drugs bagi umatnya tapi hanya sex yang kalau jauh nikmat dari drugs? apa allah swt tidak kasih yang tebaik bagi umatnya?"}
{"text": "misalnya ya di surga itu disetiap sudut pavilium, ada bidadari yang berbeda wajahnya...bidadari tersebut &quot;ditambatkan&quot; dipavilium tersebut untuk melayani para penghuni surga..juga para syuhada..."}
{"text": "wah hebat banget ya merangkai katanya coba liat yang aq bold....SURGA dan DUNIA dalam satu kalimat .maaf mas aq ga bisa ketipu ama kalimatmu itu"}
{"text": "1. Hubungan Seks Antara Ayah dan Dua Orang Anak Perempuannya: Malam-malam kedua anak perempuan Nabi Lot menggoda ayah mereka yang mabuk dan men-dapatkan anak darinya. (Injil - Kejadian 19: 30-36)."}
{"text": "Keesokan harinya berkatalah sang kakak kepada adik-nya: &quot;Tadi malam aku telah tidur dengan ayah; Sebaiknya malam ini kita beri dia minum anggur lagi; masuk1ah engkau untuk tidur dengan dia, sehingga masing-masing kita akan mempunyai anak dari ayah kita. Demikianlah pada malam itu juga mereka memberi ayah mereka minum anggur, lalu anak perempuan yang lebih muda berhubungan seksual juga dengan ayahnya; ...."}
{"text": "2. Anaklaki laki Berhubungan Dengan Ibunya: Ruben anak laki-laki tertua dari Yakub, pada saat ayahnya tidak ada, berhubungan seksual dengan istri ayahnya dan Israel (nama lain Yakub) mendengarnya. Adegan ini dilaporkan kepadanya, tetapi dia tidak memarahi atau memukul anaknya atas kelakuan tersebut. Tuhan juga tidak memberikan sebuah kata celaan pun kepadanya. (Injil-Kejadian 35: 22)."}
{"text": "3. Yehuda Melakukan Perzinahan Dengan Menantu Perempuannya: Dia dengan segera menjadi hamil dan memberikan anak haram yang kembar yang kemudian menjadi nenek moyang Yesus Kristus. Ini berarti Tuhan memberi penghargaan kepada Yehuda dan keturunannya. (Injil -Kejadian 38: 15-30)."}
{"text": "4. Amnon, Salah Seorang Putra Nabi Daud Memperkosa Saudara Perempuannya: &quot;Seorang anak laki-laki yang mulia dari seorang ayah yang mulia&quot; berdasarkan Injil yang &quot;Suci&quot;, Amnon dengan sebuah tipu daya yang hebat memperkosa saudara perempuannya Tamar dan Tuhan tidak menghukum atau menegurnya. (Injil - 2 Samuel 13: 5-14)"}
{"text": "5. Putra Daud Yang Lain Memperkosa Ibunya (10 kali berurutan). Absalom membentangkan sebuah kemah di atas Sotoh dan membaringkan 10 istri (gundik) ayahnya dan memperkosa mereka semuanya satu per satu, &#039;di depan mata seluruh Bani Israel.&#039; (Injil - 2 Samuel 16: 21-23)."}
{"text": "6. Yerusalem (Orang Yahudi) Pelacur Yang Tidak Pernah Puas Tidak bangsa Asyur, Babylonia atau Mesir pernah dapat memuaskan pelacur Yahudi tersebut. Pelacur-pelacur lain dibayar oleh klien mereka atas pelayanan yang diberikan tetapi pelacur ini membayar klien mereka agar dilayani. &quot;Dia membentangkan kakinya untuk setiap orang yang lewat!&quot; (Injil - Yehezkiel 16: 23-24)."}
{"text": "Jika cuplikan kecil ini tidak memuaskan Anda, maka bukalah pasal-pasal dan ayat-yat Injil berikut ini di rumah. Jangan lupa untuk menandainya dengan warna merah agar mudah dijadikan referensi."}
{"text": "&quot;... ketika saya menemuinya ... Kupegang dan tak kulepaskan dia, sampai kubawa dia kerumah ibuku, ke kamar di mana aku lahir.&quot; (Injil - Kidung Agung 3: 1-4)"}
{"text": "(e) &quot;Dan Simson pergi ke Gaza, dilihatnya di sana seorang perempuan sundal (seorang Wanita Tuna Susila), dan dia menghampirinya (melakukan hubungan seksual dengannya). &quot;(Injil - Hakim-hakim 16: 1)."}
{"text": "Pergilah Lot dari Zoar dan ia menetap bersama-sama dengan kedua anaknya perempuan di pegunungan, sebab ia tidak berani tinggal di Zoar, maka diamlah ia dalam suatu gua beserta kedua anaknya."}
{"text": "Kata kakaknya kepada adiknya: &quot;Ayah kita telah tua, dan tidak ada laki-laki di negeri ini yang dapat menghampiri kita, seperti kebiasaan seluruh bumi."}
{"text": "Marilah kita beri ayah kita minum anggur, lalu kita tidur dengan dia, supaya kita menyambung keturunan dari ayah kita.&quot;"}
{"text": "Pada malam itu mereka memberi ayah mereka minum anggur, lalu masuklah yang lebih tua untuk tidur dengan ayahnya; dan ayahnya itu tidak mengetahui ketika anaknya itu tidur dan ketika ia bangun."}
{"text": "Keesokan harinya berkatalah kakaknya kepada adiknya: &quot;Tadi malam aku telah tidur dengan ayah; baiklah malam ini juga kita beri dia minum anggur; masuklah engkau untuk tidur dengan dia, supaya kita menyambung keturunan dari ayah kita.&quot;"}
{"text": "Demikianlah juga pada malam itu mereka memberi ayah mereka minum anggur, lalu bangunlah yang lebih muda untuk tidur dengan ayahnya; dan ayahnya itu tidak mengetahui ketika anaknya itu tidur dan ketika ia bangun."}
{"text": "Yang lebih tua melahirkan seorang anak laki-laki, dan menamainya Moab; dialah bapa orang Moab yang sekarang."}
{"text": "Yang lebih mudapun melahirkan seorang anak laki-laki, dan menamainya Ben-Ami; dialah bapa bani Amon yang sekarang."}
{"text": "Yehuda Melakukan Perzinahan Dengan Menantu Perempuannya: Dia dengan segera menjadi hamil dan memberikan anak haram yang kembar yang kemudian menjadi nenek moyang Yesus Kristus. Ini berarti Tuhan memberi penghargaan kepada Yehuda dan keturunannya. (Injil -Kejadian 38: 15-30)."}
{"text": "lalu apanya yang free sex?^^ kecuali klo bidadari itu abis dipake yang satu dipake yang lain, baru dh itu free sex.."}
{"text": "Yg betul itu alhamdulillah....ane dr kemarin berharap ada ulasan mengenai surganya kristen kok di bilang oot sih, ane jd mau ketawa, soalnya diskursif tentang surga muslim ini akan menjadi sia2 jika kita tdk membandingkannya dgn versi kristen. Kan ente2 yg mempersoalkan itu, pastilah kalian menganggap surga kalian itu lebih benar (inipun jika kalian bermaksud merasionalkan surga yg lebih banyak cm bisa diyakini itu). Surga itu bagian dari janji Allah, ia adalah sebuah harapan, sebuah visi akan gambaran kehidupan setelah mati, sekaligus penyemangat kita dalam menegakkan standar2 moral yg telah diwahyukan dan kita afirmasi."}
{"text": "Saya muak sekali dengan ayat-ayat yang anda kutip sepotong, tanpa memberikan konteks dari ayat-ayat itu."}
{"text": "Konteks ataupun non-konteks, kata-kata ayat itu sudah terlalu vulgar dan sungguh kurang pantas untuk isi dari kitab suci. :)"}
{"text": "Mohon maaf, saya tidak menyatakan ayatnya begini-begitu; anda yang menyatakan bahwa ayat itu begini begitu kan?"}
{"text": "- Ketika masih pacaran, anda dilarang keras berhubungan sex dg pacar anda. Kalau itu dilakukan, namanya zinah dan besar dosanya. Betul ?. Ketika sudah suami istri, anda justru diharuskan berhubungan sex dg pasangan anda. Kalau itu dilakukan, apakah masih disebut zinah ??"}
{"text": "- Ketika anda mengambil milik orang lain tanpa ijin, itu namanya nyolong. Kalau anda ambil barang itu seijin pemilknya, apakah anda masih akan dihakimi sebagai pencuri ??."}
{"text": "- Ada banyak hal yg haram dilakukan manusia selagi hidup didunia karena Allah melarangnya. Kalau di surga Allah telah menghalalkan segala yg ada disana, siapa yg akan mengharamkannya ??."}
{"text": "yang dari pertama sampe sekarang orang2 ini nggak ngerti adalah, ini bukan zina. ini ML, tapi bukan zina. bidadari2 itu pendamping kita^^ bukan anak tetangga^^"}
{"text": "jelas tidak seperti itu...jelasnya seks dunia berbeda dg seks akhirat biarpun presepsi kita sama di dunia ini...seorang renta 80an tahun jelas tidak bakal termotivasi kalau sekedar cerita seks dan Allah jelas tidak adil kelompok kelompok umur itu kalau keindahan surga itu terbatas pada hubungan seks manusia dan bidadari...sejauh ini biarpun saya masih muda tapi setiap zikir saya jauh lebih nikmat dari fantasi tentang bidadari...so...kenikmatan beribadah itu diatas segalanya ternasuk fantasi bidadari surga,karena surga menurut fantasi kita jelas tidak sama dg surga disediakan tuhan nanti..."}
{"text": "biarkan saja surga versi Islam penuh bidadari yg jelasnya sodomi kegemaran para pendeta itu haram dalam islam,dan pemegang rekor pemerkosaan terbesar didunia dipegang oleh negara-negara mayoritas kristen?"}
{"text": "kalau disebut kristen agama sodomi bisakan ini disebut mengeneralisir?jelas tidak karena itu adalah mean/rata-rata dan dalam ilmu pengetahuan mean itu bukan mengeneralisir..."}
{"text": "masa iya untuk meneliti ikan dilaut harus menangkap semua ikannya inikan mustahil dan cara seperti itu tidak dikenal dlm ilmu pengetahuan,so...berhenti berfikir forum ini suka mengeneralisir suatu masalah karena metode sampling/mean itu bukanlah mengenerilisir masalah tapi begitulah metode mengambil kesimpulan manusia di dunia ini..."}
{"text": "janji Allah tentang bidadari itu tidak pernah salah yg salah itu kristen yg tidak punya cerita tentang bidadari tapi pendetanya gemar sodomi --&gt; klik disini"}
{"text": "bidadari itu cuma bisa ditangkap dg fantasi atau imajinasi...untuk menggambarkannya sama seperti bidadari surga itu mustahil karena bidadari itu makhluk surga,dan surga itu termasuk hal-hal ghaib mustahil manusia bisa menangkap hal-hal ghaib"}
{"text": "yg isinya omong kosong tuh ayat bibel mana bisa manusia minum racun atau masuk kandang singa disebut beriman,kelinci memamah biak,ular makanannya debu,semut tidak punya pemimpin dan banyak lagi hal tolol lainnya,dan jelas cuma manusia goblok menganggap itu firman tuhan..."}
{"text": "yg namanya hal-hal ghaib cuma bisa ditangkap oleh fantasi/imajinasi manusia tapi sama atau tidak...jelas tidak sama namanya aja ghaib(=tersembunyi)..."}
{"text": "mereka bisa menyetubuhi siapa saja, mereka bisa menyetubuhi kakeknya, neneknya, bapaknya, ibunya, adiknya, kakaknya, abangnya, tantenya, pembantunya, sekretarisnya, muridnya, dosennya, gurunya bahkan binatang pemeliharaannya juga boleh di setubuhi seperti anjing dan kuda-kudanya..."}
{"text": "tidak sama maksudnya bahwa manusia tidak bisa membayangkan hal-hal ghaib kecuali yg bisa ditangkap oleh fikirannya"}
{"text": "jadi muter-muter, bilang aja bidadari itu tidak ada atau ada. Kalo aku lihat dr jawaban kamu, bidadari itu cuman hanyalan/fantasi/imaginasi. Padahal nanti setelah mati tidak seperti itu. Tul gak ?"}
{"text": "Bidadari jelas ada terus kenapa kalau ada ? kan sudah disebutkan dalam Al Qur&#039;an terus pertanyaan kenapa ? saya heran sama kristian ini, sex yang halal dianggap menjijikkan. Kelihatannya istri istri kristen itu sangat menyedihkan dianggap barang kotor :hihi:"}
{"text": "Herannya kristian itu nuding islam tapi dianya malah freeseks, gay, lesbian.. dan itu tidak besok, sekarang sudah bisa terlihat :) jadi pikir dulu sebelum komentar."}
{"text": "kayaknya di kristen kok seolah2 ML sama istri jadi menjijikan dan sesuatu yang salah gitu ya?"}
{"text": "jadi kalian ML nggak pake nafsu? ada yang percaya bahwa ada orang bisa kayak gitu?^^"}
{"text": "Anda menikah dengan satu atau banyak istri? kalo dengan 72 bidadari apa itu namanya bukan mengumbar hawa nafsu?"}
{"text": "Kalo anda ngomong soal pendeta sodomi, apakah anda yakin para kyai tidak ada yang sodomi?"}
{"text": "ada banyak orang rela menyerahkan dirinya untuk disetubuhi demi memuaskan hasratnya demi kenikmatan drugs. kata orang yg kecanduan, drugs itu jauh lebih nikmat dari sex."}
{"text": "lucunya lagi, allah swt memberikan minum khamar yang tidak memabukkan di surga islam bagi umatnya. padahal minum khamar itu adalah berbuatan setan loh! lah....apa nikmatnya minum khamar tanpa alkohol yang tidak bisa bikin mabuk? bukannya orang di dunia minum khamar karna suka ada efek maboknya itu? jadi tidak beda dgn minum jus apel atau fanta strawberi."}
{"text": "2. khamar di surga yang tidak memabukkan sama dgn jus buah. tidak nikmat. masa allah swt kasih minum umatnya yang sudah susah2 beribadah dgn minuman kelas emperan toko? lebih enak di dunia di restotan papan atas dgn minum anggur simpanan dari tahun 1901 buatan asli perancis. ya gak?"}
{"text": "Mengapa tidak dikatakan saja bahwa surga yg digambarkan seperti itu hanyalah perumpamaan, daripada mempertahankan pengertiannya secara harfiah. Bukankah ayat-ayat Al Quran yang lain juga ditafsirkan."}
{"text": "disurga sana udah halal kok, yg laki2 akan dikawinkan dengan wanita2 yg cantik, dan yg perempuan akan dikawinkan dengan pria2 yg gagah2 lagi tampan, selain itu disana dipertemukan dengan sanak family, dipakaikan pakaian dari sutra, tidak ada perkataan yg sia2, dipertemukan dengan Tuhannya, disambut baik dengan malaikat dengan ucapan salam, dan masih banyak lagi deh, itu hanya setetes air pengetahuan ttg surga yg diberitahukan oleh Al-Quran diantara samudra.."}
{"text": "oh iya seperti kata anda, kalo khamar itu buatan setan, bukankah anda selalu minum khamar pada acara suci tertentu??"}
{"text": "hampir setiap manusia dimuka bumi ini menginginkan hubungan suami istri atw sex, apakah anda ingin mengatakan kalo semua manusia dimuka bumi ini hanya berselera kenikmatan kelas kambing??"}
{"text": "saya aja ga tau gimana rasa nya khamar yg tidak memabukkan produk yg ada disurga itu, tapi ko anda bisa tau yah, ebat benar anda.."}
{"text": "lebih enak di dunia di restotan papan atas dgn minum anggur simpanan dari tahun 1901 buatan asli perancis. ya gak?"}
{"text": "minuman anggur itu kan termasuk jenis khamar yg memabukkan, seperti anda bilang kalo khamar itu buatan setan, dengan mengatakan &quot;lebih enak&quot; berarti anda pernah cicipinya dong, dengan kata lain anda minum minuman buatan setan??"}
{"text": "apa susahnya bagi Tuhan untk bikin anggur di surga jadi lebih nikmat? lo kira Tuhan bodoh?^^ apa susahnya bagi Dia buat bikin sesuatu yang tidak memabukkan lebih nikmat dari yang memabukkan? bukannya yang menentukan enak atau nggaknya sebuah barang itu Dia juga?"}
{"text": "klo ada bidadari, beneran ada bidadari sebagai pendamping kami nanti. dan itu milik kami, bukan milik tetangga kami."}
{"text": "klo kami ML di surga, beneran itu. nggak ada yang aneh dengan itu. sama tidak anehnya seperti ML setelah nikah (klo ada orang nggak ML setelah nikah, itu malah aneh)"}
{"text": "tapi yang jelas sampe sekarang gw ngeliatnya di kristen itu segitu menjijikannya ML sama istri.."}
{"text": "kayaknya harus begitu, kalo tetap bertahan bisa jadi bahan olok-olokan terus. Saya yakin pasti akan berubah sesuai jaman, mungkin generasi sekarang belum banyak yg bisa terima, karena keterbukaan baru saja dimulai."}
{"text": "klo dipikirin pake otak, nikah itu ngabisin uang, nggak bisa pacaran sama orang lain lagi, harus pisah sama orang tua, tanggung jawabnya besar, dan lain2"}
{"text": "Semarang memang tidak memiliki banyak kawasan wisata seperti Yogyakarta. Kota yang berdekatan dengan Pekalongan, Temanggung, hingga Magelang dan Jogja membuat kota ini mudah diakses. Salah satu kota yang terletak di Kabupaten Semarang adalah Ungaran yang mempunyai banyak kawasan wisata menarik. Seperti Curug Silawe, Kebun Teh Medini, Kalisidi, dan juga kawasan wisata alam yang cukup menarik."}
{"text": "Bagi yang ingin mencari kawasan wisata tersembunyi dengan keindahan alam yang mempesona, bisa menuju ke kota Ungaran. Di sini ada banyak kawasan wisata alam indah dan masih belum terjamah manusia. Salah satunya adalah Curug Lawe yang berada di daerah Ungaran Barat tepatnya di daerah Gonoharjo, Limbangan."}
{"text": "Curug Lawe ini bisa menjadi salah satu alternatif liburan yang pas jika mengunjungi kota Semarang. Apalagi kota Semarang ini memang memiliki suhu yang cukup panas disebabkan letaknya berdekatan dengan laut. Tentu saja kawasan wisata air terjun ini bisa memberikan nuansa dan juga suhu yang sejuk sehingga membuat para wisatawan akan cukup betah."}
{"text": "Cukup wajar jika suhu yang disajikan di kawasan wisata Curug Lawe ini sangat sejuk. Pasalnya letak dari kawasan wisata alam ini berada di kaki gunung Ungaran. Sehingga suhu udara di sekitar curug sangat sejuk. Belum lagi dengan panorama alam yang alami dan juga masih asri yang akan membuat para wisatawan akan merasa betah."}
{"text": "Para pengunjung harus melalui perjaluran yang cukup panjang untuk mengunjungi area atau lokasi air terjun di kawasan wisata ini. Pasalnya kawasan Curug Lawe berada di kaki gunung dan belum mempunyai akses yang cukup baik. Apalagi obyek wisata air terjun ini masih cukup tersembunyi."}
{"text": "Para wisatawan yang ingin mengunjungi kawasan wisata Curug Lawe ini harus melalui perjalanan yang cukup panjang. Sebelum memasuki area air terjun di kawasan wisata ini, para pengunjung harus menelusuri jalur yang cukup panjang. Akan tetapi selama perjalanan ini dijamin para wisatawan tidak akan merasa bosan."}
{"text": "Pasalnya di sini para wisatawan bisa melihat keindahan hamparan perkebunan cengkeh yang sangat luas dan juga sangat sejuk serta meneduhkan. Dan di sebelah dari perkebunan cengkeh tersebut para wisatawan bisa melihat sebuah gapura kecil dengan tulisan CLBK."}
{"text": "CLBK yang dimaksud disini bukan Cinta Lama Bersemi Kembali, melainkan Curug Lawe Benowo Kalisidi yang merupakan nama lengkap dari kawasan wisata tersebut. Dari pintu gerbang gapura ini, para pengunjung bisa melanjutkan perjalanan dengan menelusuri hutan lindung yang ada di sekitar curug."}
{"text": "Curug yang pernah menjadi tempat syuting acara my trip my adventure atau mtma ini memang masih belum banyak dikunjungi orang. Meski begitu sekarang ini sudah banyak info dan artikel yang mengulas keindahan dari kawasan wisata ini."}
{"text": "Lanjut ke perjalanan menuju curug, di area hutan ini para wisatawan akan menemukan banyak pepohonan dan juga bebatuan besar serta adanya aliran-aliran sungai yang memiliki arus yang cukup deras. Tentu saja ada hewan-hewan yang hidup di sekitar hutan-hutan tersebut. Meski banyak cerita mengenai angker dan juga kisah legenda dan mistis lainnya, akan tetapi Curug Lawe tetap memiliki keindahan tersendiri."}
{"text": "Ketika melewati hutan, para pengunjung bisa mendengar suara kicauan burung yang tentu saja membuat suasana akan lebih adem dan juga tenang. Para pengunjung bisa berfoto dan juga mengabadikan beberapa gambar ketika berada di sekitar hutan tersebut. Ketika menuju ke arah air terjun disarankan jangan terlalu terburu-buru. Pasalnya kawasan curug yang terletak di desa Gonoharjo dimana berada di kawasan Ungaran ini memiliki jalur yang cukup sempit. Hanya memiliki lebar sekitar 1 meter saja. Ditambah lagi jalurnya memang belum terlalu mulus sehingga memiliki resiko untuk tergelincir jika hujan."}
{"text": "Para wisatawan harus sabar ketika menelusuri jalur tersebut. Jalan ini hanya bisa digunakan untuk 2 orang jika berjalan bersisian. Dan jika berpapasan dengan para pengunjung lainnya, para wisatawan harus bergantian terlebih dahulu. Praktis harus sabar dan jangan terlalu terburu-buru ketika hendak menuju ke air terjun."}
{"text": "Ketika para wisatawan melewati hutan, akan melalui sebuah jalan yang dipenuhi dengan semak-semak belukar di sampingnya dan juga pohon yang rimbun. Ditambah lagi adanya jalan bebatuan dan juga jalur yang naik turun. Tentu saja gunakan perlengkapan yang nyaman dan juga mempersiapkan bekal selama perjalanan ini. Apalagi di sekitar curug tidak ada warung makan yang tersedia."}
{"text": "Selama perjalanan ini para wisatawan harus berkonsentrasi dan jangan melamun. Apalagi jalur utama seperti yang disebutkan bahwa hanya mampu menampung 2 orang saja. Jika bertemu atau berpapasan dengan orang lain akan kesulitan. Jalan setapak ini terbuat dari kayu. Meski begitu kayu-kayu ini tetap aman untuk dipijak dan juga tidak akan mudah tergelincir meski hujan mengguyur. Akan tetapi tetap berhati-hati selama menelusuri jalur ini."}
{"text": "Hal ini tentu saja bisa menguntungkan para pengunjung. Pasalnya selama perjalanan para wisatawan bisa berhenti sejenak guna mengabadikan momen di sekitar hutan. Apalagi ada banyak spot menarik yang bisa ditemukan di sekitar kawasan wisata ini. Apalagi di sini terdapat salah satu spot yang bernama jembatan romantis. Jembatan ini adalah jembatan penghubung yang bisa membawa para wisatawan menuju ke air terjun."}
{"text": "Jembatan ini letaknya berada di persimpangan antara 2 jalur. Yaitu jalur yang akan menuju ke Curug Lawe dan juga Curug Benowo. Disarankan untuk memilih jalur Curug Benowo terlebih dahulu. Pasalnya curug ini memiliki jalur memutar yang akan melewati area Curug Lawe. Sehingga para wisatawan bisa mengunjungi 2 area wisata sekaligus."}
{"text": "Di area hutan tersebut dan juga curug memang masih sangat asli dan juga asri. Apalagi di sini para wisatawan masih bisa melihat beberapa hewan seperti burung yang beterbangan dan juga lutung yang berkeliaran di sekitar area kawasan wisata tersebut. Seperti yang disebutkan di awal bahwa para wisatawan akan melewati sungai dengan aliran yang cukup deras. Sungai-sungai ini tentu saja memberikan panorama tersendiri. Di sini para pengunjung bisa melihat keindahan sungai yang letaknya memang berdekatan dengan air terjun"}
{"text": "Untuk mengunjungi air terjun Lawe ini para wisatawan harus membayar tiket masuk atau htm sebesar 5 ribu saja. Tentu saja sangat murah dengan keindahan yang didapat. Sementara jika ingin berkemah atau camping di area camping ground di Curug Lawe ini cukup membayar sebesar 4 ribu saja. Untuk berkemah hingga malam dikenakan biaya 8 ribu."}
{"text": "Setelah menelusuri jalur dengan rasa lelah, tentu saja hal ini akan langsung terbayar dengan menyaksikan eksotisme dari air terjun di Curug Lawe ini. Apalagi para wisatawan sudah bisa melihat air terjun ini dari arah jembatan yang mengalir sungai yang jernih. Suara air terjun dan juga aliran air memang tiada henti dan kerap bertabrakan dengan bebatuan yang ada di sekitar kaki air terjun tersebut. Tentu saja hal ini bisa menimbulkan suara yang sangat menyejukkan. Percikan air juga cukup jernih dan segar. Para wisatawan bisa merasakan percikan air tersebut."}
{"text": "Kawasan wisata Curug Lawe ini memang mempunyai karakteriktis air terjun yang sangat unik dengan tampilan yang cukup indah. Bentuk dari tebing ini memang menyerupai sebuah cekungan. Lalu di bagian tengahnya ini mengalir air terjun yang cukup deras. Debit air di Curug Lawe ini memang cukup tinggi. Apalagi jika musim hujan tiba."}
{"text": "Kawasan wisata Curug Lawe letak dan lokasinya memang berdekatan dengan Curug Benowo. Akan tetapi Curug Lawe memang jauh lebih terkenal dibandingkan dengan Curug Benowo tersebut. Sekarang ini kawasan wisata Curug Lawe memang sudah cukup sering dikunjungi. Apalagi di akhir pekan dan juga hari libur, akan banyak masyarakat di sekitar Ungaran dan juga Semarang yang mengunjungi kawasan wisata ini. Praktis membuat jalur utama menuju ke curug akan cukup padat."}
{"text": "Curug Lawe ini memang memiliki kisah dan cerita tersendiri. Nama lawe sendiri disebabkan tampilan air terjun yang sangat jernih dan sekilas seperti benang putih yang cantik. Oleh sebab itu disebut sebagai lawe yang memiliki arti adalah benang putih. Sementara versi lainnya adalah Lawe ini diambil dari jumlah air terjun yang terdiri dari 25 buah air terjun. Sehingga disebut Lawe yang diambil dari bahasa jawa yaitu selawe."}
{"text": "Alamat dari Curug Lawe ini ada di Desa Kalisidi, Ungaran Barat Semarang yang masuk ke dalam wilayah admisitratif perhutani KPH Kedu Utara. Jika berangkat dari Semarang akan menempuh jarak sekitar 21 km atau membutuhkan waktu sekitar 1 jam saja. Jika berangkat dari pusat kota Semarang ini para wisatawan bisa menuju ke arah Universitas Negeri Semarang atau UNNES. Sebelum melewati gerbang utama UNNES para wisatawan akan bertemu dengan pertigaan. Lalu ambil jalur yang mengarah ke kiri untuk menelusuri jalan utama. Setelah itu akan bertemu dengan pertigaan lagi."}
{"text": "Dari pertigaan ini akan menemukan jalan menurun dan juga menanjak. Pilih jalur yang menurun atau jalur ke arah kanan. Setelah itu para pengunjung akan bertemu dengan pertigaan lagi. Berbelok ke kiri dan ikuti jalan tersebut yang akan mengantarkan para wisatawan ke Curug Lawe. Di jalur ini nantinya para pengunjung akan bisa menemukan papan penunjuk jalan yang tentu saja sudah bisa membantu guna mengarahkan para wisatawan ke arah air terjun Lawe. Bisa juga dengan bertanya kepada masyarakat sekitar dan juga menggunakan aplikasi Google Map yang akan menampilkan peta atau maps daerah Semarang dan Ungaran."}
{"text": "Meskipun berada di wilayah administratif Perhutani Semarang, akan tetapi di kawasan wisata ini memang belum banyak fasilitas yang memadai. Salah satunya adalah toilet umum. Di sini hanya tersedia 1 toilet sehingga para wisatawn harus mengantri dengan para pengunjung lainnya. Salah satu fasillitas yang tidak bisa ditemukan di sini adalah warung makan. Para wisatawan harus membeli makanan di luar kawasan wisata tersebut. Praktis harus berjalan jauh atau membawa makanan sendiri."}
{"text": "Untuk penginapan sendiri para wisatawan harus mencari di daerah Ungaran atau Semarang. Tidak ada penginapan di sekitar kawasan wisata Curug Lawe tersebut. Lalu belum disediakan tempat ibadah di air terjun ini. Hanya area parkir saja yang cukup memadai untuk para pengunjung."}
{"text": "Jika para wisatawan sedang berlibur ke kawasan wisata Curug Lawe, tidak ada salahnya untuk mengunjungi beberapa kawasan wisata yang letaknya cukup berdekatan dengan air terjun tersebut. Dan bisa dikunjungi dengan berjalan kaki saja. Salah satunya adalah kawasan wisata Curug Benowo."}
{"text": "Selain itu para wisatawan juga bisa mengunjungi salah satu sendang di Curug Lawe ini. Sendang Pengantin menjadi salah satu kawasan wisata alam yang bisa dikunjungi. Apalagi jaraknya memang tidak terlalu jauh sehingga bisa diakses dengan mudah. Cukup berjalan kaki dengan menempuh waktu sekitar setengah jam saja. Sangat mudah."}
{"text": "Sekarang ini Perhutani sudah membuat jalur baru yang memberikan kemudahan akses untuk menuju ke Curug Benowo dan juga ke Sendang Pengantin tersebut. Tentu saja hal ini bisa memudahkan para wisatawan untuk mengunjungi kawasan wisata tersebut."}
{"text": "Jalur ini untuk menggantikan jalur lama yang memiliki akses dan juga rute yang berbahaya. Jalur lama ini para pengunjung harus melalui area tebing yang sangat curam. Ditambah lagi harus memutar. Sementara jalur baru ini para wisatawan bisa melewati dengan mudah. Waktu tempuh antara Curug Lawe ke Curug Benowo hanya 10 menit saja. Ditambah lagi dengan adanya keindahan alam dan juga panorama yang disajikan sepanjang perjalanan tersebut. Di sepanjang jalan ini tentu saja para wisatawan bisa menikmati panorama dan juga keindahan alam yang ada di sepanjang jalur utama. Hutan lindung dan juga suara air terjun menjadi pemandangan utama yang bisa didapatkan di sini."}
{"text": "Kawasan wisata Curug Lawe ini biasanya ditutup pada pukul 3 sore atau 15.00 WIB. Tentu saja para pengunjung yang ingin menikmati keindahan kawasan wisata ini harus datang lebih awal atau lebih pagi agar bisa berkeliling di sekitar curug lebih lama. Kecuali jika ingin berkemah di area camping ground."}
{"text": "Seperti yang sudah disebutkan di awal bahwa ketika musim liburan tiba, Curug Lawe akan penuh dengan para pengunjung. Disarankan untuk berlibur ke kawasan wisata alam ini pada hari biasa. Jika harus berlibur di hari libur, disarankan datang sejak pagi hari jika ingin mengelilingi Curug Lawe, Benowo dan juga Sendang Pengantin. Atau bisa juga ketika menjelang tutup jika hanya ingin mengunjungi 1 kawasan wisata saja."}
{"text": "Disarankan pula sebelum jam 4 sore para wisatawan sudah berada di area parkir. Pasalnya jika lebih dari jam 4 sore suasana di sekitar jembatan dan area hutan lindung akan cukup gelap dan tidak ada penerangan sama sekali. Hal ini disebabkan sinar matahari akan tertutup pohon di sekitar hutan lindung tersebut."}
{"text": "Ada yang salah? Punya kritik dan saran? Sampaikan di kolom komentar dibawah ini ya kakak"}
{"text": "Ketika mengunjungi kawasan wisata Curug Lawe ini disarankan untuk menggunakan sepatu atau sandal khusus outdoor. Minimal sepatu yang alasnya tidak licin dan nyaman digunakan. Hal ini disebabkan jalur utama menuju ke Curug Lawe dan juga area bebatuan akan cukup licin akibat derasnya air terjun yang ada di sini. Hal ini untuk menghindari para pengunjung akan terpeleset. Ketika hujan, jangan memaksakan diri untuk menuju ke kawasan curug. Selain licin, tentu saja debit air akan sangat besar dan berakibat banjir."}
{"text": "Hai Ayah Bunda! Hari ini saya lagi-lagi mau berbagi isi seminar atau kulwap parenting yang saya ikuti tentang Mencegah dan Mengatasi Anak yang Kecanduan Gadget. Sebagai orang tua tentu kita suka bingung, ya, Ayah Bunda usia berapa sih sebaiknya anak boleh dikenalkan dengan gadget? Berapa batas waktu penggunaan gadget yang baik untuk anak? Bagaimana agar kita bisa bijak menyikapi anak yang kecanduan gadget? Semua jawabannya ada di sini, langsung dari ahlinya. Kalau begitu, mari kita lihat, yuk, profil narasumbernya!"}
{"text": "Ayah Bunda, hidup di zaman ini, artinya banyak orangtua yang mengeluh anaknya kecanduan gadget, dari televisi, telepon genggam, hingga tablet. Padahal, kecanduan akut terhadap gadget pada anak dapat merusak kesehatan mereka, baik fisik maupun mental. Efek merusaknya dalam beberapa hal bisa sama seperti kecanduan alkohol atau narkotika dan obat-obatan terlarang (narkoba)."}
{"text": "Orang tua dapat mengetahui apakah anaknya telah kecanduan gadget atau tidak, dari perilaku anak itu sendiri, sebagai berikut:"}
{"text": "f. Tidak mau beraktivitas di luar rumah. Misalnya, bersikeras minta pulang cepat agar bisa bermain game di rumah."}
{"text": "g. Menolak melakukan rutinitas sehari-hari dan lebih memilih bermain gadget. Seperti tidak mau disuruh orangtua untuk tidur atau mandi."}
{"text": "Kalau sudah ke tahap kecanduan gadget, kita pasti repot dan bingung, ya, Ayah Bunda cara bijak untuk menyikapinya."}
{"text": "(3) Anak-anak usia 5 tahun ke atas sebaiknya menggunakan gadget tidak lebih dari dua jam dalam sehari untuk penggunaan rekreasional (di luar kebutuhan belajar)."}
{"text": "Jadwalkan waktu yang tepat untuk bermain gadget. Di luar itu, orangtua juga harus menyiapkan kegiatan alternatif lainnya agar anak tidak bosan, sehingga tidak membuatnya beralih lagi ke gadget."}
{"text": "Letakkan TV atau komputer di ruang keluarga. Dengan demikian, setiap kali anak menggunakannya, dia tidak sendirian dan masih dalam pengawasan anggota keluarga lainnya. Selain itu, perangkat digital (smartphone) juga sebaiknya tidak diserahkan pada anak sepenuhnya. Biarkan anak meminta izin terlebih dahulu jika ingin menggunakannya dan ambil kembali setelah selesai."}
{"text": "Buat peraturan tidak boleh menggunakan gadget di tempat-tempat tertentu, misalnya di meja makan, kamar tidur, dan mobil."}
{"text": "Pastikan untuk memberikan pujian pada anak ketika dia berhasil menahan diri untuk tidak bermain game dan mengikuti aturan yang telah ditetapkan."}
{"text": "Anak merupakan peniru terbaik dari orangtuanya. Untuk itu, orangtua juga harus menjadi contoh yang baik. Letakkan ponsel dan bermainlah bersama si kecil."}
{"text": "Pertanyaan: Adakah hubungan pengaruh gadget dengan terlambat bicara? Adakah fungsi gadget untuk membantu parenting? Lalu mulai kapan anak bisa dikenalkan dengan gadget?"}
{"text": "a. Pemberian gadget akan mengurangi rangsangan pada interaksi sosialnya, ini terjadi karena gadget tidak butuh respon anak, sehingga sulit untuk berinteraksi dan hal ini berdampak pada respon bicaranya."}
{"text": "b. Gadget tentunya memberikan manfaat untuk dunia parenting. Sayangnya tidak semua orgtua, pendidik dan masyarakat memahami atau memiliki keterampilan dalam penggunaan media digital, sehingga berdampak \"gagal manfaat\"."}
{"text": "Pertanyaan: Jika kita sudah melek ilmu tentang gadget pada anak, tetapi lingkungan terdekat, semisal suami, atau tante dan kakek neneknya malah mendukung hal tersebut dengan alasan agar mereka diam dan anteng atau bahkan supaya hemat hanya belajar lewat youtube tanpa perlu beli buku-buku dan mainan-mainan karena sudah ada games di hape.. Bagaimana cara bijak berbicara dengan mereka?"}
{"text": "a. Dalam keadaan santai & happy sampaikan informasi yang Ibu Marta ketahui tentang dampak positif dan negatif yang disertai dengan contoh dan kasus. Lakukan sharing bukan briefing."}
{"text": "Bun, kalau ayahnya yang justru kasih virus itu gimana, ya? Ayahnya gamers, gadget terus. Yahhh namanya juga anak anak, masih meniru orang terdekat, terutama ortunya. Tapi kan itu nggak baik buat anak, ya, Bun? Udah dilarang juga ya sulit kalau kondisinya kaya begitu.. Sebaiknya sikap ibu gimana? Terimakasih"}
{"text": "a. Ibu tetap tenang, karena jika ibu marah malah akan menjadi-jadi. Informasikan kepada suami tentang dampak negatifnya terhadap perkembangan otak anak ataupun orang dewasa."}
{"text": "f. INGAT! berdoa sangat Penting untuk dilakukan diawal, agar suami dan anak kita terlepas menjadi gamers dan kecanduan gadget."}
{"text": "Pertanyaan : anak saya laki-laki, usia 1 tahun 1 bulan, kalau berdasarkan teorinya kan jangan makan sambil nonton tv / nonton di tab / main-main / jalan-jalan gitu. Sedangkan cara yang paling ampuh dengan cara makannya duduk, sambil nonton tv atau nonton video kesukaan dia baik di tv atau tab atau sambil dia main-main ke sana ke mari. Bagaimana cara yg benarnya, ya, Bun? takutnya ini keberlajutan terus dan jadi kebiasaan gitu..."}
{"text": "Wajar jika setiap ibu ingin memiliki anak-anaknya memiliki perilaku yang baik, termasuk ketika berada di meja makan, ide saya adalah sbb :👍🏼"}
{"text": "a. Buat aturan, bahwa di meja makan No Gadget, No TV, dan ini berlaku utk seluruh anggota keluarga, bahkan tamu yang datang ke rumah."}
{"text": "Pertanyaan: Anak saya 2 th. Memang kesalahan saya dan suami sejak awal kalau anak rewel cara kami mendiamkan dengan gadget. Lama-lama kami merasa tidak baik karena setiap mau tidur harus liat gadget lebih dulu. Apa yang bisa kami lakukan untuk menebus kesalahan kami?"}
{"text": "a. Segeralah bertaubat kpd Tuhan YME. Karena Tuhan sudah memberikan Anugerah dan Amanah, mahakarya ciptaan-NYA. yaitu seorg anak yg lahir dalam keadaan fitrah. Semua anak lahir ke dunia ini tanpa masalah, orang tualah yang membuat masalah kepada anak-anaknya"}
{"text": "Pertanyaan: anak saya baru berumur 11 bulan, saya suka memberikan gadget untuk melihat video di youtube. Apakah itu bagus buat ke depannya nanti setelah anak saya berumur 2 tahun dan seterus nya karena saya takut anak saya nanti malah kecanduan gadget padahal awalnya saya cuma ingin memberikan video dari hp saya."}
{"text": "Memberikan gadget pada usia 11 bln merupakan hal yang tidak patut dilakukan. Memberikan gadget TIDAK TEPAT SASARAN sama seperti obat, ada dosis untuk bayi, anak dan dewasa. Jika kita tidak paham, kita dapat memberi dosis orang dewasa kepada bayi. Akibatnya, obat yang seharusnya menyembuhkan malah akan menjadi RACUN. 😰"}
{"text": "a. Segeralah bertaubat kpd Tuhan YME. karena Tuhan sudah memberikan Anugerah dan Amanah, mahakarya ciptaan-NYA. yaitu seorg anak yang lahir dalam keadaan fitrah. Semua anak lahir ke dunia ini tanpa masalah, orang tualah yang membuat masalah kepada anak-anaknya."}
{"text": "Pertanyaan: Bagaimana penggunaan gadget yang bijaksana buat balita dan anak? Karena kadang gadget pun bermanfaat misal untuk belajar anak. Saya biasa dalam seminggu anak bermain gadget 1-3 jam dengan penggunaan 1 jam sekali main."}
{"text": "Yang tak kalah penting adalah selalu libatkan anak dalam berkomunikasi atau membuat suatu aturan, karena orang tua yang shaleh akan selalu melibatkan anaknya dalam berkomunikasi."}
{"text": "① Apa tanda-tanda seorang anak dikatakan speech delay? Bagaimana cara deteksi dini agar bisa lebih cepat ditangani?"}
{"text": "② Apakah benar ada kaitannya bahwa terlalu banyak menggunakan gadget akan mengganggu kerja hormon dan kerja otot sehingga mempengaruhi orientasi seksual?"}
{"text": "1. Mohon maaf, saya tidak membahas speech delay secara khusus di sini. Tetapi yang akan saya sampaikan adalah, salah satu akibat nya dari kerajingan gadget berpengaruh kepada kesehatan, salah satunya dapat menjadikan anak-anak speech delay. (hrs cek record medic)"}
{"text": "Yang perlu diperhatikan adalah konten/isi dari gadget yang dilihat apa? Jika, yang dilihat konten pornornografi, maka jelas sekali, akan mengganggu hormon dopamin,hormon neuropiniprin, hormon serotonin, hormon oksitosin. Yang pada akhirnya akan mengganggu orientasi seksual seseorang."}
{"text": "Kecenderungan yang terjadi pada saat kita pegang hp, yang bergerak hanya jari-jari tangan dan pergelangan tangan saja. Ini yang dapat menimbulkan RSI (repetitive strain injury), dan sakit di seputar area jari-jari dan pergelangan tangan namanya carpal tunnel syndrom, bahkan kecenderungan yang terjadi adalah sakit pada otot leher dan tulang belikat. Diperlukan aktifitas seimbang antara dunia maya dan dunia nyata."}
{"text": "Dari penjelasan di atas bisa kita simpulkan, ya, Ayah Bunda. Bahwa kita sebagai orang tua memegang peranan penting dalam pendidikan anak kita, termasuk bisa mencegah dan menghindari anak dari kecanduan gadget. Itu semua tergantung kita. Nah, sebelum kita mengajarkan anak agar tidak kecanduan gadget. Kitalah sebagai orang tua perlu mengevaluasi diri terlebih dahulu \"Apakah kita sendiri telah bijak dan tidak ketergantungan dengan gadget?\" Jika belum, yuk, kita sama-sama perbaiki! Agar anak dapat melihat contoh yang baik dari orang tuanya. Karena ....."}
{"text": "Terima kasih sharingnya mba. Anak saya biasa pakai gadget klo lagi makan. Tapi makannya lama bisa sejam. :("}
{"text": "Haduuuh ini PR banget parents zaman now 😂 gadget bisa mengalihkan perhatian, anak menjadi cuek dan kurang stimulasi, orang tuanya apalagi kecanduan banget ya Mbak"}
{"text": "Makasih infonya mbak tentang alternatif kegiatan outdoor, saya sedang mengurangi penggunaan gadget pada anak juga ini."}
{"text": "Kadang secara nggak sadar untuk mengalihkan perhatian anak biar gk ganggu aktivitas orang tua, larinya ke gadget ya mba. Miris ternyata dampaknya. Thanks a lot infonya, mbak."}
{"text": "Terima kasih sudah berkunjung ke Blog saya. Semoga bisa memberi manfaat. Mohon untuk tidak meninggalkan Link Hidup, ya 😃"}
{"text": "Hai saya Yeni Sovia. Panggil saja saya Bunda Erysha. Saya Ibu Rumah Tangga / Guru Anak Berkebutuhan Khusus dan Anak Umum / Blogger / Penulis Konten. Jika ingin bekerja sama dengan saya, boleh menghubungi saya di"}
{"text": "Hai Bunda karena aku baru punya anak satu dan masih bayi jadi aku ngerasa butuh banget ilmu yang tepat untuk MPASI anakku. Akhirny..."}
{"text": "Hai bunda, hari ini aku mu ngebahas tentang Makanan instan Vs MPASI rumahan. Aku mulai dari makanan instan dulu yach 😊 Makanan..."}
{"text": "Fhoto: m.Liputan6.Com Tunagrahita adalah salah satu dari jenis anak berkebutuhan khusus yang sama-sama memerlukan pendidikan khusu..."}
{"text": "Foto: Hai Bunda, sebagai orang tua yang masih punya balita, terkadang kita suka khawatir ya. Ko..."}
{"text": "Saat ini permasalahan anak terlambat bicara semakin banyak ditemukan. Banyak faktor yang menyebabkan anak menjadi terlambat bicara, ba..."}
{"text": "Foto: Ayah bunda, sebagai orang tua semakin hari kita semakin dibuat kwatir dengan maraknya kasus bully yang terjadi saa..."}
{"text": "Hai ayah bunda, apa ayah bunda sudah tahu apa itu autis ? dan bagaimana sih caranya melatih kontak mata anak autis?. Hari ini saya akan m..."}
{"text": "ane udah tau gan, tapi lebih baik kalo tampilan index awal udah tertutup jadi gak pusing bacanya"}
{"text": "Obat jerawat banyak dijual dimana-mana, mulai dari obat jerawat alami maupun obat jerawat kimia. Bahan yang alami bisa dicium dari baunya yang khas tumbuh-tumbuhan serta rasanya tidak getir tapi rasa jamu. Sedangkan obat jerawat yang herbal abal-abal artinya unsur tumbuhan ditambah kimia yang tidak terukur dosisnya dengan benar, biasanya dijual bebas di pasaran tanpa BPOM yang sah."}
{"text": "Penyebab jerawat, seperti kita ketahui bersama sebagai akibat terjadinya infeksi di permukaan kulit. Pori-pori yang besar sering di hinggapi oleh bakteri atau kuman, yang mengakibatkan terjadinya peradangan di wajah, dan itulah yang kita kenal sebagai jerawat. Jerawat bisa saja di sebabkan oleh hormonal, asupan makanan, polusi, kulit yang sensitif, dan penggunaan kosmetika wajah yang salah. Saran yang terbaik adalah gunakan obat-obat alami namun di produksi secara higienis oleh pabrik yang modern serta mengutamakan kualitas produknya."}
{"text": "Berikut penulis ingin membagikan tips menghilangkan jerawat dengan menggunakan obat-obat yang berasal dari tumbuhan atau hewani, yang secara alami bisa digunakan sebagai cara menghilangkan jerawat yang aman untuk dicoba:"}
{"text": "Lemon memiliki Asam Laktat dan Asam Sitrat serta Glikolat yang dikenal sebagai Zat AHA (Alpha Hydroxy Acid) untuk memberikan efek muda, dan menghambat penuaan pada kulit kita. Jika anda ingin mendapatkan manfaat jeruk lemon sebagai obat herbal untuk menghilangkan jerawat, caranya adalah sebagai berikut:"}
{"text": "Minumlah air lemon dengan tambahkan madu secukupnya, karena lemon mengandung antioksidan tinggi dan madu mengandung banyak manfaat bagi kesehatan."}
{"text": "Madu dikenal baik untuk obat luka, merangsang pertumbuhan jaringan kulit wajah yang rusak akibat jerawat, menghaluskan kulit, sebagai antioksidan yang kuat, menurunkan glukosa dan kholesterol darah."}
{"text": "Setiap orang pasti menginginkan jerawatnya hilang dengan melakukan hal yang paling sederhana namun hasilnya maksimal, sesuatu yang nyaman di kulit dan juga berkhasiat. Lidah buaya selain untuk mendinginkan wajah akibat jerawat yang merah meradang, juga membantu terjadinya regenerasi sel baru dari kulit yang rusak akibat jerawat."}
{"text": "Berdasarkan pengalaman yang penulis kumpulkan, lidah buaya juga bisa dikonsumsi layaknya makan jelly. Batang lidah buaya di kupas lalu direbus, dan siap dikonsumsi, dengan khasiat menurunkan kadar gula dalam tubuh sehingga tubuh lebih kebal terhadap serangan bakteri dari luar. Lihat juga artikel mengenai makanan sehat yang bisa membantu menghilangkan jerawat."}
{"text": "Dampak sampingnya adalah kekebalan tubuh dari serangan penyakit sanggup memberikan kesehatan kulit wajah juga, dimana bakteri yang masuk tidak mampu bertahan terhadap antibodi tubuh yang kuat tersebut."}
{"text": "a. Mencerahkan wajah, lidah buaya memiliki khasiat untuk melembutkan kulit wajah, sehingga kulit yang mati karena kerusakan jaringan kulit diganti dengan sel kulit yang baru."}
{"text": "c. Mengencangkan kulit, karena kandungan vitamin E, vitamin C, yang ada dalam lidah buaya. Dengan kencangnya kulit membuat wajah seseorang nampak lebih muda daripada usia sesungguhnya."}
{"text": "Masker lidah buaya dan olahan makanan lidah buaya sangat cocok buat kulit yang bermasalah seperti tersebut diatas. Gunakanlah lidah buaya secara baik, bisa diaplikasikan ke wajah secara langsung maupun di konsumsi seperti makan buah kelapa muda. Baunya sebelum direbus sangat khas, namun ketika direbus baunya segar dan rasanya sangat enak seperti buah siwalan layaknya. Nikmatilah dengan tanpa ragu, karena bisa dikonsumsi secara rutin tanpa merusak kesehatan."}
{"text": "Kandungan protein dan asam amino dalam telur bebek, bisa mengecilkan pori-pori kulit sehingga mencegah debu atau kotoran masuk. Seperti kita ketahui pori-pori kulit yang besar seringkali dimasuki bakteri yang menyebabkan jerawat di kulit, baik di wajah, punggung maupun dada. Pori yang membesar bisa disebabkan karena seseorang suka mengkonsumsi makanan penyebab jerawat seperti makanan pedas."}
{"text": "Aplikasinya adalah, ambil sebutir telur bebek, lalu ambil putihnya saja. Oleskan ke wajah anda dan diamkan beberapa saat sambil dikipas agar cepat kering dan membuat pori-pori kulit mengecil. Basuhlah wajah dengan air dingin dan ambil madu sedikit dan oleskan pada wajah anda untuk kedua kalinya agar memperoleh hasil yang lebih maksimal. Beberapa menit kemudian, basuhlah kembali dengan air dingin lagi. Alhasil, kulit wajah terasa segar, pori-pori mengecil dan wajah nampak lebih cerah, apalagi bila diulangi berminggu-minggu hasilnya lebih menonjol lagi."}
{"text": "Daun sirih dikenal sebagai jamu yang dapat menghilangkan bekas jerawat dari dalam tubuh. Caranya, dengan mengambil 5 lembar daun sirih yang segar dan bersih, lalu direbus dengan 2,5 gelas air hingga jadi 2 gelas ramuan. Tambahkan madu dan lemon secukupnya maka anda akan rasakan badan segar bugar, tidak letih usai mengkonsumsinya. Kencing jadi lancar dan tidak keruh, dan wajah yang meradang jadi pulih kembali karena antibiotik alami ramuan tersebut."}
{"text": "Selain itu, daun sirih rebusan juga dapat digunakan sebagai cuci muka, hasilnya bisa menghilangkan jerawat secara alami. Rebusan daun sirih sebagai antiseptik alami, membersihkan kulit dari bakteri atau kotoran yang menutupi pori-pori kulit, hasilnya pori-pori mengecil. Basuhlah dengan air dingin agar mendapatkan hasil lebih baik lagi."}
{"text": "Menjelang tidur gunakan irisan jeruk nipis untuk di gosokkan ke wajah yang ada jerawatnya. Jerawat yang meradang akan pulih, dan wajah jadi tidak kaku karena vitamin C yang ada pada lemon mengandung anti-oksidan tinggi yang mengurangi radang akibat jerawat. Malam hari gunakan dengan rutin, dan beberapa hari kemudian anda akan rasakan perubahan yang nyata di wajah anda."}
{"text": "Bahan alami ini juga seringkali bisa anda temukan di bahan-bahan kosmetik yang dijual di pasaran, dan tidak jarang juga digunakan untuk terapi masker penghilang jerawat secara alami di salon atau klinik kecantikan. Karena itu jangan remehkan bahan alami yang bisa anda coba sendiri untuk perawatan wajah di rumah."}
{"text": "Temulawak juga bisa digunakan untuk membasmi jerawat karena didalamnya terdapat komponen utama kandungan zat yaitu kurkumin dan minyak atsiri. Kurkumin bermanfaat sebagai acnevulgaris, antiflamasi (antiradang), dan anti-hepatoksik (antikeracunan empedu). Sedangkan minyak atsiri temulawak mengandung phelandren, kamfer, bomeol, xanthorrhizol, dan sineal."}
{"text": "Bila ingin wajah tidak ternodai jerawat, ambil satu jari rimpang temulawak, cuci bersih dan potong-potong. Rebus dengan air bersih sebanyak 4 gelas lalu biarkan mendidih hingga tinggal separuhnya. Setelah dingin, dapat disaring dan diminum (dapat ditambahkan madu). Minumlah dua kali sehari dan sekali minum sebanyak satu gelas."}
{"text": "a. Mengontrol jumlah kadar gula pada darah. Penderita diabetes perlu mengkonsumsi bawang putih ini agar kadar gula dalam darah terkendali. Seseorang yang ingin menghilangkan jerawatnya maka kadar gulanya harus rendah, karena radang dari jerawat tersebut tidak akan sembuh selama kadar gula dalam tubuh tinggi. Pengobatan apapun tidak akan mampu menghilangkan radang jerawat tersebut, konsumsi bawang putih sangat dianjurkan."}
{"text": "b. Menyembuhkan penyakit kulit. Bawang putih sudah terbukti memiliki khasiat anti radang, karena mampu melawan infeksi dan bakteri. Oleh sebab itu, bawang putih berguna mengurangi terjangkitnya penyakit pada kulit. Anda juga bisa menggunakan bawang putih untuk membantu menghilangkan bekas jerawat dan mencegah jerawat terinfeksi oleh bakteri."}
{"text": "c. Mengatasi keracunan. Bawang putih mengandung antidioksida yang mampu untuk membantu detox racun keluar dari tubuh, khususnya zat lemak yang menyebabkan penyumbatan pada peredaran darah. Racun lemak jahat yang dikeluarkan tersebut sangat membantu lancarnya peredaran darah. inilah yang menyebabkan jerawat hilang."}
{"text": "d. Menyembuhkan luka, disinyalir khasiat bawang putih bisa menutup luka di wajah bekas jerawat. Jerawat yang terluka tidak boleh dibiarkan terbuka karena nanti terkena bahaya infeksi, infeksi yang terjadi akan membuat jerawat meradang lagi. Bawang putih akan sangat bermanfaat untuk membantu mengobati jerawat batu yang mengandung nanah."}
{"text": "Ada orang yang menggunakan irisan bawang putih mentah yang diletakkan pada luka jerawat tersebut, di tambahkan minyak cap tawon agar lebih mudah menggosokkan pada wajah, dan tidak terlalu pedih di kulit."}
{"text": "Gunakan plester obat yang untuk luka, handiplast yang bahannya dari kain. Tempelkan plester tersebut dalam waktu 5 hari, hingga luka di wajah tersebut benar-benar kering dan terkelupas dengan sendirinya."}
{"text": "e. Menghilangkan jerawat. Bawang putih merupakan obat jerawat ampuh karena memiliki anti oksidan yang mampu membunuh bakteri. Gosokkan bawang putih perlahan-lahan ke bagian jerawat dengan rutin maka jerawat anda akan berkurang."}
{"text": "f. Menguatkan sistem imun tubuh secara alami, sehingga meningkatkan daya tubuh termasuk bakteri penyebab jerawat tersebut. Sistem imun tubuh ini disebabkan karena adanya antibiotik alami yang disebut dialil sulfida. Antibiotik ini jugalah yang membantu terjadinya regenerasi sel kulit yang mati di wajah."}
{"text": "Obat jerawat banyak sekali jenis dan komposisinya di pasaran. Pilihan ada pada anda yang menggunakan produk yang berkenaan dengan masalah jerawat anda dan sesuai dengan jenis jerawat yang anda miliki. Saran yang bijaksana adalah gunakan obat-obatan yang terbuat dari bahan tumbuh-tumbuhan yang alami, karena tumbuhan alami bisa menyembuhkan tubuh tanpa efek samping."}
{"text": "Penggunaan obat kimia, meskipun bisa menyembuhkan jerawat, namun juga bisa terkena bahan kimia lain yang mengganggu ginjal, hati, saluran pencernaan atau organ tubuh lainnya. Untuk itu pilihlah obat herbal yang alami, dan apabila dalam penggunaan bahan alami tersebut tidak ada perubahan ke arah pemulihan kulit anda. Periksakan ke dokter kulit terdekat yang ada di tempat anda atau anda bisa mengunjungi salon kecantikan untuk merawat dan menghilangkan jerawat anda tersebut. Apabila tidak kunjung sembuh dalam waktu seminggu, usahakan pindah ke dokter yang lebih spesialis agar anda cepat sembuh. Pengalaman menyatakan, bahwa obat jerawat yang baik dan tidak menimbulkan efek samping adalah dari tumbuhan alami, ada yang di konsumsi, ada pula yang di oleskan atau di gunakan sebagai masker."}
{"text": "Tidak Mengandung tambahan telur, kacang, susu, jagung atau produk kacang, dan tidak mengandung laktosa, ragi, gluten dan pewarna dan perasa buatan, dan tanpa bahan pengawet."}
{"text": "Minyak Ikan Salmon terbaik Herbs of Gold Bebas dari Kandungan Merkuri dan Logam Berat lainnya dan juga Bebas dari Surfaktan Kimia termasuk Polysorbate-80. Herbs of Gold juga mempunyai manfaat yang tidak menimbulkan reflux."}
{"text": "Minyak ikan salmon Herbs of Gold juga Cocok untuk ibu hamil sebagai pemenuhan kebutuhan akan omega 3, DHA dan EPA yang sangat bermanfaat untuk Perkembangan Otak bayi di dalam kandungannya. Beli hari ini DISKON 37% Add BBM 7BAF064F dapatkan hanya di Penjual Terpercaya"}
{"text": "Halo, pengiriman sampe jkt brp lama ya vitaminnya. apa langsung dari Australia apa dari Indonesia pengirimannya. ongkirnya kena brp Terima Kasih...."}
{"text": "[…] lutut dapat di beri obat yang alami seperti glucosamine dan MSM Nutralife dari Australia sebagai Obat Nyeri Radang Sendi Lutut yang Terbaik...."}
{"text": "Header Blog kita sebenarnya bisa kita gonta-ganti sesuai dengan keinginan kita, tapi belum banyak para blogger yang tau akan hal ini."}
{"text": "Eyang Blogger sudah menyiapkan warna-warna yang Cantik, sebagai penunjang dari Header dan Latar Blog yang kita miliki."}
{"text": "Wuiiih, denger judulnya aja sudah membuat kita langsung bertanya-tanya, Benarkah seperti itu? dan apakah sudah tak ada lagi penulis kreatif di Negara ini? Malu gak sih, jika kita dituntut oleh pihak Korea?"}
{"text": "Pertanyaan seperti ini pastinya memenuhi pikiran kita, dan sebagai orang Indonesia kita jelas malu karna disebut Plagiatisme."}
{"text": "Terlebih lagi tanggal 25 April yang lalu, sang aktor pemeran utama serial ini, baru saja bertandang ke Indonesia."}
{"text": "Di Korea Selatan Drama ini paling Populer di awal tahun 2014, pihak SBS yang memiliki hak-siar nya."}
{"text": "Aktor Utamanya adalah KimSooHyun, seorang aktor tampan dan berbakat, yang sangat menjiwai peran yang dimainkannya dalam Drama ini."}
{"text": "Berkat Drama ini juga KimSooHyun menjadi Raja Iklan di China, kabar terakhir menyebutkan bahwa KimSooHyun dan JeonJiHyun mendapat bayaran 300Milyar, dari iklan Samsung Galaksi S5, berkat kePopuleran-nya lewat Drama ini."}
{"text": "Saat di Bandara Soetta, para fans KimSooHyun yang tergabung dalam Yukaris, menyambut Pria tampan nan imut ini dengan sangat antusias. Berikut video YouTube-nya."}
{"text": "Cerita Serial Drama ini, berawal dari seorang alien yang telah hidup selama 400tahun di Bumi."}
{"text": "Makhluk luar angkasa ini digambarkan sebagai Pria yang tampan, pintar dan memiliki kekuatan luar biasa yang dapat menghentikan waktu, dan tentu saja baik hati."}
{"text": "Pertama kali melihat cuplikan iklan sinetron 'Kau Berasal dari Bintang' kita sebenarnya sudah bisa menebak, karna ceritanya sangat mirip."}
{"text": "Dan pada saat kita menonton tayangan perdananya pun, cerita awalnya memang sama persis. Jika ini bukan Menjiplak terus namanya apa..?"}
{"text": "Pemeran utama Pria dalam sinetron 'Kau berasal dari Bintang' adalah Morgan, dan pemeran utama wanitanya adalah Nikita Willy."}
{"text": "Profesinya-pun sama, sang Pria adalah seorang Dosen disebuah universitas, sementara profesi wanitanya adalah seorang artis ternama."}
{"text": "Bertemu didalam lift, menjadi tetangga sebelah apartemen, dan si-Prianya juga sama-sama Makhluk luar angkasa atau Alien."}
{"text": "Sinetron ini akhirnya dihentikan oleh pihak RCTI, tapi berita terakhir adalah pihak SBS akan melayangkan tuntutan resmi-nya."}
{"text": "Kita hanya bisa berharap, semoga masalah ini tidak sampai berlarut-larut, dan dapat selesai dengan baik."}
{"text": "DoMinJoon adalah sosok alien yang menjadi profesor/dosen di sebuah Universitas ternama. diperankan dengan sangat sempurna oleh KimSooHyun."}
{"text": "Sebagai alien yang tampan, MinJoon sudah menjalani hidup selama 400tahun di Bumi dan akan kembali ke Planet asalnya."}
{"text": "Namun saat akan kembali ke planetnya, MinJoon justru bertemu dengan gadis yang 12tahun lalu pernah dia selamatkan, sang gadis ini mirip sekali dengan cinta pertamanya, 400tahun yang lalu."}
{"text": "DoMinJoon digambarkan sebagai pria yang pendiam, tak banyak bicara dan tak mau ber-interaksi dengan orang lain, namun sangat cerdas."}
{"text": "Dia akan terlihat sangat kekanak-kanakan saat bersama CheonSongYi, Sebagai alien DoMinJoon memiliki kekuatan menghentikan waktu, memiliki indra dengan 7x lebih sensitif dari manusia, juga dapat bergerak super cepat, dan tentu saja sangat jenius."}
{"text": "CheonSongYi adalah artis papan atas Korea, digambarkan sebagai seorang wanita yang memiliki kecantikan sempurna dengan pesona luar biasa. hanya dalam waktu 15detik SongYi mampu membuat pria jatuh cinta padanya."}
{"text": "Meskipun Populer, SongYi sebenarnya sosok yang ceroboh, agak bodoh dan kekanak-kanakan. Pengetahuannya kurang, SongYi bahkan tak mengerti jika Garlic iyu bahasa inggrisnya adalah bawang putih."}
{"text": "CheonSongYi juga sangat sombong dan terlalu percaya diri, namun akhirnya harus merelakan harga dirinya, saat jatuh cinta kepada DoMinJoon."}
{"text": "Pada dasarnya YooSeMi selalu iri pada SongYi, terlebih lagi kenyataan pahitnya bahwa selama 12tahun, YooSeMi memendam perasaan cintanya untuk LeeHwiKyung, yang jelas-jelas mencintai SongYi."}
{"text": "Kalian orang-orang jelek sudah salah paham pada kami, seperti di film Planet of Apes atau Alien, aku benar-benar frustasi melihat film-film itu!"}
{"text": "Memang hidup tak seindah Korean Drama, tapi setidaknya saat menonton serial ini, kita bisa mempercayai takdir."}
{"text": "\"Meskipun kita menginginkan-nya atau tidak, jika itu harus terjadi, maka itu akan terjadi! itulah yang dikatakan Takdir\""}
{"text": "Walaupun beritanya sudah tersebar sampai ke negeri Taiwan, tapi kabar terakhir menyebutkan bahwa sinetron ini akan dihentikan selamanya."}
{"text": "Terlepas dari apakah sinetron Indonesia menjiplak Drama Korea atau tidak, kita juga tidak tau, yang paling tau pastinya tentu saja penulis skenario dari sinetron tersebut."}
{"text": "Begitu juga dengan Blog yang kita miliki, adalah hal yang lumrah, jika kita menginginkan Blog kita terlihat lebih menarik."}
{"text": "Design Blog yang Cantik, tentu saja mengundang peminat dari para reader kita, setidaknya bisa membuat para readers nyaman, membaca tulisan yang kita buat."}
{"text": "Sudah banyak teman sesama Blogger, yang meminta saya membagi tips cara membuat header Blog Cantik, terutama para blogger pemula."}
{"text": "Disini banyak sekali varian yang dapat kita buat untuk dijadikan header blog kita, gunakan saja latar fb, agar ukurannya persegi panjang. macamnya seperti ini :"}
{"text": "Biasanya ukurannya 1100x440 dengan bentuk persegi panjang. tapi jika ingin terlihat bagus, sebaiknya ukuran tersebut kita ubah menjadi 720x400, supaya gambar yang akan kita pasang tidak full."}
{"text": "Karna gambar yang kita pilih dengan latar 'tembok bata' maka untuk memberi kesan alaminya, kita tambahkan bingkai cali05."}
{"text": "Ini bagian dari promosi Blog atau akun kita. Sebagai contoh yulia menulis nama akun Facebook dan akun twitter,"}
{"text": "Disini kita mengutip pepatah 'sambil menyelam minum air' artinya kurang lebih disaat kita mempercantik blog kita, dan saat yang bersamaan kita mem-populerkan akun yang kita miliki."}
{"text": "Caranya tinggal Klik Objek lalu cari tanda 'T' kemudian tulis saja apa yang kita inginkan."}
{"text": "Jangan lupa variasikan warna dari tulisan yang kita buat, bisa dengan cara ditumpuk seperti ini :"}
{"text": "Banyak foto-foto hasil editan yang lucu dan gokil habis, Gambar Pemain Bola Editan, Lucu, Kocak, Gokil ini bisa di Download , ..."}
{"text": "Untuk membuat postingan kita lebih menarik , salah satu trik~nya adalah menggunakan gambar ,, Selain itu tentu saja ..."}
{"text": "Ini adalah nama-nama 20 Artis Korea, yang menjadi Favorit dari Pecinta Korean Drama. Diantaranya juga masuk Kategor i TopTen Ar..."}
{"text": "Namanya Park Min Young , dalam serial City Hunter berperan sebagai KimNaNa, gadis cantik ini sempat terlibat Cinta Lokasi deng..."}
{"text": "The Heirs adalah Drama terbaru LeeMinHo, yang akan dirilis pertengahan tahun ini. Drama Heirs, rencananya akan ditayangk..."}
{"text": "Serial Drama ini baru akan ditayangkan pada bulan Oktober 2013, Drama Korea ini di Produksi oleh beberapa Stasiun TV Korea Selatan, dia..."}
{"text": "Ada sebuah museum yang sangat besar. Di dalamnya terdapat beberapa patung marmer dan beralaskan lantai marmer yang indah."}
{"text": "Patung itu dipasang di ruang utama dan selalu menjadi perhatian setiap pengunjung yang datang kesana. Orang-orang dari seluruh dunia berdatangan hanya untuk mengagumi keindahan patung itu."}
{"text": "Pada suatu malam si Lantai Marmer berkata kepada patung itu, \"Hei Patung Marmer, ini sungguh tidak adil......"}
{"text": "Sungguh tidak adil! Kenapa setiap orang yang datang hanya mengagumimu. Sementara mereka menginjakkan kakinya diatas tubuhku. Aku merasa terhina dengan ini semua, aku selalu diinjak-injak. Ini sungguh tidak adil!\" Patung itu terkejut. Tapi, itu tak sampai mengganggu ketenangannya, Ia menjawab \"Tenang sobatku Lantai Marmer. Apakah kamu masih ingat, kita sesungguhnya berasal dari gua yang sama? Bukankah kita sama-sama lahir dari tempat itu? \"."}
{"text": "\"Yeah, itulah yang membuatku merasa diperlakukan tidak adil. Kita lahir dari tempat yang sama, namun kini kita mendapat perlakuan yan berbeda. Tidak adil!\" seru si Lantai Marmer memotong kalimat sahabatnya."}
{"text": "Patung diam sejenak, menunggu emosi Lantai Marmer sedikit reda. \"Lalu apakah kamu juga masih ingat saat ada seorang pematung yang datang kepadamu, lalu kamu menolaknya?. Apakah kamu masih ingat saat kamu tidak mau diukir oleh pahat-pahat itu?\" tanya patung lembut tapi tajam."}
{"text": "\"Ya, tentu saja aku masih ingat,\" ujar si Lantai, \"Aku benci pria itu. Bagaimana mungkin aku bisa menerimanya? Pahat-pahat itu sangat menyakitkan\"."}
{"text": "\"Betul, pematung itu tak bisa bekerja membuat karya, sebab kamu menolak untuk diukirnya,\" sahut Patung. Lantai bertanya, \"Lalu, apa hubungannya peristiwa itu dengan ketidakadilan yang aku terima? \"Sobatku, sabar,\" kata Patung lembut. \"Setelah kamu menolaknya, pematung itu datang kepadaku dan mulai mengukirku. Aku tahu suatu saat aku akan tampil beda. Kerja kerasnya akan membuatku tampil lebih indah. Aku menerima pahat-pahatnya menghujam diri, walaupun begitu menyakitkan,\" jelas Patung panjang lebar."}
{"text": "Lantai Marmer terdiam, \"Sobatku, ada harga yang harus dibayar untuk semua keinginan didunia ini, saat kau menolak untuk menerima semua cobaan, jangan salahkan orang lain jika mereka semua menginjak-injak tubuhmu,\" tegas Patung."}
{"text": "Teman, memang ada harga untuk semua yang ada didunia ini. Tak ada yang memberi 'gratis kepada kita."}
{"text": "Kisah diatas sebauh gambaran tentang cobaan yang Allah berikan buat kita. Kita kerap enggan menjalani semua ujian dengan sabar. Banyak keputusasaan yang selalu menyertai kita acap kali diuji. Kita selalu mengeluh bahwa cobaan itu terlalu menyakitkan."}
{"text": "Saat kita merasakan segala sesuatu \" yang menyakitkan\" itu, sesungguhnya Allah tengah \"membentuk\" kita dengan pahat-pahatNya. Memang menyakitkan. Tapi sekali lagi, ada harga untuk semua itu. Saat Allah memberikan kita ujian yang berat, maka disaat lain Ia juga menganugerahi nikmat yang banyak untuk kita."}
{"text": "Teman, seperti inilah Allah membentuk kita. Pada saat Allah membentuk kita, tidaklah menyenangkan, sakit, penuh penderitaan dan banyak air mata. Tapi, inilah satu-satunya cara untuk mengubah kita supaya menjadi cantik dan memancarkan kemuliaan Allah. Karena itu teman, apabila kau tengah dirundung cobaan, sikapilah itu dengan bahagia. Sebab, kau telah tahu hakikat \"rasa sakit itu\". Dengan kesabaran itu kau pupuk pohon ujian itu dengan tekun. Dan ketekunan itu akan menghasilkan buah. Biarkan buah itu matang sempurna, Insya Allah kau akan berhasil keluar sebagai pemenang dengan hasil utuh sempurna, tak kurang suatu apapun."}
{"text": "Jadi, bila suatu saat ini sedang menghadapi ujian hidup, jangan kecil hati. Allah sedang membentukmu. Proses membentuk memang menyakitkan, tapi setelah selesai kau akan lihat betapa cantiknya Allah membentukmu."}
{"text": "Sudah hampir 15 tahun saya mengenal obat ini atau mungkin lebih tepat dibilang jamu, merknya samyun wan. Awalnya karena saya kurus, berat ba..."}
{"text": "Ini bukan promosi bukan iklan, tapi ingin sharing tentang motor yang abah sekarang pakai. Alhamdulillah bunda dapat rezeki lebih bunda mnta ..."}
{"text": "Selesai Shalat, jangan langsung kabur.... berdoalah dulu. Alloh sangat suka pada hambaNya yang berdoa padaNya dan Alloh malu kalau tidak m..."}
{"text": "Kelompok Kriminal Bersenjata (KKB) akan terus mengganggu keamanan di Papua. Hal ini mengakibatkan pembangunan terhenti. Saat itulah perekonomian tidak berjalan dengan baik."}
{"text": "Setelah perekonomian terhenti, kelompok front politik, seperti Komite Nasional Papua Barat (KNPB) dan United Liberation Movement for West Papua (UMLWP), akan mempropagandakan bahwa pemerintah tidak melakukan pembangunan apapun di Papua. Kemudia mereka akan membunyikan isu pelanggaran Hak Asasi Manusia (HAM)."}
{"text": "KNPB bergerak di dalam negeri sedangkan UMLWP melakukan lobi politik di luar negeri. Isu yang mereka angkat selalu tentang HAM dan penjajahan di Papua, nyatanya isu tesebut tidak benar dan kebohongan semata."}
{"text": "Negara pasifik melihat bahwa Papua adalah sah bagian dari Indonesia. Tidak seperti propaganda dan pemutar balikan fakta oleh UMLWP. UMLWP tidaklah sehebat propaganda klaim mereka. Faktanya lobi-lobi politik mereka terhadap negara pasifik tidak pernah dianggap sama sekali. Misalnya negara Kepulauan Solomon yang jelas sangat mendukung pemerintah Indonesia."}
{"text": "Sidoarjo – SP- Peletakan batu pertama oleh Bupati saiful Illah yang menandai dimulainya pembangunan gedung Sekolah tinggi ilmu kesehatan, dimana letak gedung ini berdekatan..."}
{"text": "SURABAYA, (SP)-Genderang SE2016 (Sensus Ekonomi 2016) secara resmi ditabuh oleh BPS (Badan Pusat Statistik) karena selama sebulan penuh, mulai dari tanggal 1 mei -..."}
{"text": "BANGKALAN, (SP)- Program unggulan pemerintah yang digadang-gadang oleh kementerian sosial (Kemensos) dapat membantu masyarakat miskin mengurangi beban hidupnya, tak sepenuhnya tersalurkan dengan tepat dan..."}
{"text": "Bangkalan – SP –Tanaman pangan saat ini yang menjadi tolok ukur bagi Kabupaten Bangklan harus ditingkan, dimana setiap daerah harus lebih memfokuskan kesana, untuk..."}
{"text": "BANGKALAN, (SP) – Program pemerintah pusat masalah asuransi pertanian tidak diminati petani di Kabupaten Bangkalan. Nyatanya, sampai saat ini belum ada satupun petani yang..."}
{"text": "Terima kasih telah membaca tulisan Joox VIP Premium Permanent 4.1 APK Terbaru Terbaru For Android 2018 dari Android APK, silahkan untuk menolong kami membagikan tulisan ke teman-teman lainnya. Terima kasih."}
{"text": "Cholangiocarcinoma atau kanker saluran empedu adalah sel kanker yang tumbuh pada saluran empedu. Fungsi seluran empedu itu sendiri adalah untuk mengumpulkan dan mengalirkan cairan dari hati dan kantong empedu menuju usus halus, guna mencerna lemak dalam makanan."}
{"text": "Kanker ini bisa menembus dinding saluran empedu dan menyerang organ atau jaringan di sekitarnya. Pada tingkat yang lebih parah, kanker dapat menyebar ke kelenjar getah bening yang berada di dekatnya. Ketika penyebaran kanker saluran empedu mencapai organ lain dalam tubuh, maka kondisi penyakit ini sudah memasuki tahap yang paling parah. Penyebaran tersebut biasanya terjadi pada organ hati, dinding rongga perut, atau paru-paru . Meski penyebarannya bisa sangat cepat, kanker saluran empedu termasuk langka terjadi."}
{"text": "Kanker saluran empedu masih dapat disembuhkan jika terdiagnosis pada stadium awal. Namun jika sudah memasuki stadium lebih lanjut, penyakit ini semakin sulit diobati. Gejala kanker saluran empedu biasanya baru muncul atau terasa jika kanker sudah cukup besar dan menghalangi saluran empedu."}
{"text": "Sebagian besar cholangiocarcinoma(kanker saluran empedu) dapat berkembang tanpa penyebab yang jelas. Kendati demikian, kanker ini terjadi ketika sel dalam saluran empedu mengalami mutasi pada DNA-nya. Akibatnya, sel tumbuh tidak terkendali dan membentuk tumor atau sel kanker dalam jumlah banyak."}
{"text": "Meski penyebab pasti belum diketahui, beberapa kondisi dapat memperbesar risiko terkena kanker saluran empedu. Kondisi tersebut meliputi:"}
{"text": "Tes pemindaian, seperti USG, CT scan atau MRI guna melihat kondisi tidak normal yang mengindikasikan kanker saluran empedu."}
{"text": "Penanganan cholangiocarcinoma(kanker saluran empedu) bertujuan untuk mengatasi gejala yang timbul dan menyembuhkan kanker tersebut, dan sebisa mungkin dilakukan di tahap awal kanker terjadi. Pilihan utama pengobatan kanker saluran empedu adalah melalui operasi, di antaranya:"}
{"text": "Laparoskopi. Di sini dokter akan membuat sebuah sayatan kecil di perut. Tujuan prosedur ini adalah untuk menghilangkan sel kanker sebanyak mungkin. Pada kasus kanker yang sudah memasuki tingkat keparahan lebih lanjut, selain saluran empedu, dokter juga kemungkinan akan terpaksa mengangkat kantong empedu, kelenjar getah bening, dan sebagian hati atau pankreas yang ada di sekitar saluran empedu."}
{"text": "Pemasangan tabung (stent) yang dapat memperlebar saluran empedu dan menahan saluran tersebut agar tetap terbuka. Tujuan dilakukannya prosedur ini adalah untuk membuka penyumbatan yang terjadi di dalam saluran empedu. Pemasangan stent dilakukan dengan alat endoskop."}
{"text": "Tranplantasi hati dengan mengambil organ hati penderita dan menggantinya dengan organ hati dari donor. Tindakan ini dilakukan untuk menyembuhkan hilar cholangicarcinoma."}
{"text": "Drainase bilier dengan operasi bypass untuk mengembalikan penyaluran cairan dari saluran empedu yang terganggu karena kanker."}
{"text": "Pililhan lain pengobatan kanker saluran empedu adalah melalui pengobatan untuk membunuh sel-sel kanker atau memperlambat perkembangan sel kanker. Pengobatan tersebut antara lain dengan:"}
{"text": "Terapi radiasi. Ini merupakan terapi dengan menggunakan sinar radiasi dan proton yang bertujuan untuk menghancurkan sel kanker dengan mengarahkan sinar radiasi ke area tubuh yang dituju. Terapi ini juga bisa dilakukan dengan cara memasang bahan radioaktif dalam tubuh dekat lokasi yang terkena kanker. Beberapa efek samping yang berisiko terjadi dari terapi radiasi adalah diare, tubuh terasa lelah, kulit berwarna merah, dan kerontokan rambut pada daerah yang diterapi. Biasanya efek samping tersebut akan hilang begitu terapi dihentikan."}
{"text": "Kemoterapi, yaitu terapi dengan menggunakan obat-obatan untuk membunuh sel kanker dan bisa diberikan sebelum melakukan transplantasi hati. Selain membunuh sel kanker, terapi ini juga dapat membantu mengurangi gejala kanker yang dirasakan oleh penderita. Efek samping dari terapi ini bisa berupa rambut rontok, lelah, dan risiko infeksi."}
{"text": "Terapi fotodinamik. Terapi ini bertujuan untuk mengatasi gejala kanker dan menghambat pertumbuhan sel kanker dengan cara menyuntikkan bahan kimia ke dalam pembuluh vena. Setelah itu, penyinaran cahaya laser akan dilakukan dengan harapan memicu reaksi kimia yang dapat membunuh sel kanker."}
{"text": "Selain operasi dan berbagai terapi pengobatan untuk membunuh sel-sel kanker, dokter juga dapat memberikan obat opioid (misalnya morfin) untuk meredakan rasa sakit. Meski terbukti sangat efektif dalam menghilangkan rasa sakit, efek obat-obatan ini yang dapat membuat penderita kanker menjadi terus-menerus mengantuk atau kecanduan."}
{"text": "Setelah pengobatan dinyatakan selesai, penderita masih perlu mengalami pemeriksaan secara berkala, begitu juga dengan pemindaian serta tes laboratorium guna mengetahui perkembangan kondisi dan efek samping akibat pengobatan. Selama beberapa tahun setelah pengobatan usai, dokter biasanya akan menganjurkan pemeriksaan rutin setiap enam bulan."}
{"text": "Bagi yang ingin request lirik+terjemahan, silahkan untuk meng-klik bagian ((REQUEST)) ini. Semoga blog ini dapat terus berkembang dan memberikan manfaat. Terima kasih atas dukungannya. :)"}
{"text": "Aku tak tahu harus mulai dari mana. Aku bingung sekali untuk menyampaikannya kepadamu. Aku takut Kamu justru akan menjadi marah kepadaku. Tapi Andi, aku tetap harus menyampaikan hal itu kepadamu."}
{"text": "Andi, jujur saja aku tertarik kepadamu. Setiap kali aku melihatmu melewati kelasku, aku selalu melirik ke pintu kelas. Hatiku selalu berdebar-debar saat melihatmu lewat dengan langkahmu yang panjang dan tegas itu. Bahkan, aku selalu saja tidak dapat mengatasi perasaan resahku setiap kali aku menunggu di dalam kelas, berharap-harap agar Kamu lewat."}
{"text": "Andi, aku ingin berkenalan denganmu lebih dekat lagi. Aku tak tahu apakah Kamu akan menyambut perkenalan ini. Andi, aku benar-benar tertarik denganmu. Mudah-mudahan Kamu dapat mengerti perasaanku. Sebelumnya, maafkan aku Andi, karena aku telah berani mendahului mengirim surat kepadamu."}
{"text": "Kutunggu balasanmu, Andi. Semoga Kamu memberi senyum yang manis kepadaku besok saat Kamu lewat di depan kelasku."}
{"text": "Sebagai orang yang diam-diam mencintaimu aku ikut prihatin atas keadaan dirimu akhir-akhir ini, terutama saat videomu beredar di Youtube. Marshanda, aku tidak dapat berkata apa-apa selain berdoa agar perasaanmu segera damai kembali."}
{"text": "Marshanda, apabila aku tidak diam-diam mencintaimu, ingin rasanya aku menjadi curahan hatimu. Menjadi curahan perasaanmu untuk mengungkapkan beban-benan yang tak dapat Kamu bagi dengan yang lainnya. Sayangnya Marshanda, aku hanya dapat mencintaimu dari jauh saja."}
{"text": "Namun Marshanda, karena diriku tak bisa menjadi kawan curhatmu, carilah seorang sahabat, Marshanda. Sahabat yang sebenarnya. Sahabat adalah orang yang akan ada di saat sukamu dan yang akan selalu ada di saat dukamu. Sahabat bukan teman di kala gembira saja melainkan di saat Kamu sedang lara maka ia justru akan ada di dekatmu. Ia akan membantumu mengurangi dukamu walaupun mungkin ia hanya akan dapat mendengarkan saja keluh kesah atau ceritamu."}
{"text": "Marshanda, aku dengan Kamu telah baikan kini. Jagalah dirimu baik-baik. Dekatkanlah dirimu kepada Yang Kuasa. Perteballah iman di dadamu dan perkuatlah sabarmu. Jadilah diri sendiri Marshanda. Kuatkan kepribadianmu seperti batu karang yang tak goyah dihempas karang. Sejukkan kepribadianmu seperti angin sepoi yang menyapa dedaunan. Segarkan kepribadianmu seperti air yang menghapus dahaga mereka yang kehausan. Janganlah setiap masalah Kamu timbun dalam perasaan. Biarkan yang tidak penting dan tidak bermanfaat itu berlalu tanpa membebani pikiran."}
{"text": "Marshanda, aku akan selalu mencintaimu apa adanya. Aku tak mengharapkan balasan perasaanmu. Bagiku, mencintai itu berarti memberi. Aku memberikan cintaku tulus kepadamu dan tak meminta yang sama darimu. Dengan mencintai dan melihatmu bahagia, aku pun ikut bahagia. Namun, apabila melihatmu menderita, aku pun sengsara. Karena itu Marshanda, usahakan agar dirimu selalu bahagia agar aku pun dapat ikut bahagia."}
{"text": "Rasanya sudah cukup ungkapan sayangku kali ini Marshanda. Semoga Kamu selalu sehat dan selalu bahagia."}
{"text": "Sejak memirsa kemunculan pertamamu di MetroTV, aku langsung jatuh hati padamu. Betapa tidak? Wajahmu mengingatkanku pada wajah yang selalu hadir dalam mimpi-mimpi tiada akhirku. Seperti dejavu rasanya ketika aku menyaksikan Metro Realitas dan bukan suara Rachma Sarita yang kukenal selama ini yang mengantarkan acara. Ketika aku perhatikan, aku sangat terkejut. Kau adalah bayangan yang selama ini mengganggu tidurku."}
{"text": "Oh Eva Julianti, aku rasa Tuhan telah memberi jalan kepadaku melalui MetroTV. Wajah ayu yang selama ini hadir dalam mimpiku kuanggap sebagai bunga tidur biasa, bukan bunga tidur yang memiliki pesan ilahi. Nyatanya, sosk dalam mimpiku itu ada di dunia nyata dan itu adalah Engkau Eva!"}
{"text": "Selama ini aku selalu gelisah. Walaupun hanya hadir dalam impian, aku sudah mulai mencintaimu. Dalam mimpi-mimpiku Kau tidak menggodaku. Wajahmu pun tidak mencerminkan bahwa Kau adalah wanita penggoda. Namun, justru karena itulah aku jatuh cinta padamu. Kau begitu anggun."}
{"text": "Aku ingat ketika dalam sebuah mimpiku Kau mengenakan gaun berwarna putih seperti yang pernah dikenakan mamaku waktu menkah dengan papa. Kau kelihatan berseri-seri. Wajahmu bercahaya laksana bidadari surga. Kau tampak lebih cantik dari mamaku waktu menikah yang fotonya selalu lekat kupandangi. Foto itu ada di ruang tamu rumah papa-mamaku."}
{"text": "Eva, maafkan aku apabila langsung mengatakan cintaku padamu. Aku tidak pernah menyatakan cinta sebelum ini sehingga aku tidak tahu bagaimana harus menyatakannya keculai mengatakannya langsung kepadamu melalui surat ini."}
{"text": "Eva, ijinkan aku untuk menemuimu. Kali ini bukan di dalam mimpi melainkan di dunia nyata. Aku mencintaimu."}
{"text": "Sudah lama aku memendam rasa yang tak dapat kugambarkan dengan kata-kata atau pun kalimat. Sudah lama aku ingin menyampaikan kepadamu betapa seribu pertemuan pun tak akan sanggup melunasi rindu yang sudah lama menjadi hutangku. Aku tak ingin bertambah gila sehingga Kau perlu tahu."}
{"text": "Mungkin kau anggap aku ini mengada-ada atau terlalu banyak berkhayal sehingga tidak bisa menahan diri untuk menulis surat ini. Benar Dian, aku memang tidak bisa menahan diri tetapi aku bukan mengada-ada atau terlalu banyak berkhayal. Dirimu yang ada di dunia nyata membuatku tak perlu lagi mengkhayalkan wajah ayu secantik parasmu."}
{"text": "Engkau selalu muncul dengan segala kejelitaanmu yang melumat sadarku melalui iklan-iklan televisi. Aku selalu menanti kemunculan iklan-iklanmu. Melihat iklan-iklan itu mampu membasahi sedikit ruang hatiku yang kerontang. Senyummu yang manis, walaupun hanya di layar gelas, telah menjadi pengobat racun asmara yang selalu membuatku mengangkasa."}
{"text": "Contoh Surat Cinta adalah sebuah blog yang berisikan contoh-contoh surat cinta baik dari cowok untuk cewek atau sebaliknya, dari cewek untuk cowok."}
{"text": "Contoh Surat Cinta untuk kakak kelas cewek yang menjadi panmos alias Panitia MOS. Dear Kak Dewi yang cantik, Kak Dewi, namaku Dewo, aku a..."}
{"text": "Kepada Kekasihku, Yang ribuan mil jauhnya tetapi tetap hidup di hatiku Sayangku, bagaimana kabarmu? Sudah tiga bulan lewat saat surat ter..."}
{"text": "Contoh Surat Cinta untuk Kakak OSIS cowok dari adik MOS Dear Kakak OSIS yang jahil, Apa kabar, Kak? Aku harap sih Kakak saat ini sedang s..."}
{"text": "Contoh Surat Cinta untuk kakak kelas. Dear Kakak Kelas yang baik, Kakak tentu terkejut menerima surat dariku karena Kakak tidak mengenalk..."}
{"text": "Contoh Surat Cinta untuk cewek kawan sekelas Halo Dewi, Aku harap Kau sedang gembira saat ini. Tidak seperti kemarin, kulihat Kau seperti..."}
{"text": "Contoh Surat Cinta untuk adik kelas cewek Dear Ningrum, Mudah-mudahan Kamu tidak terkejut mendapatkan surat ini. Ningrum, Aku yakin Kamu..."}
{"text": "Dearest Andi, Aku tak tahu harus mulai dari mana. Aku bingung sekali untuk menyampaikannya kepadamu. Aku takut Kamu justru akan menjadi..."}
{"text": "Pernakah kalian datang kesebuah cafe atau tempat yang ada fasilitas wifi dan hostpotnya, selanjutnya kalian ingin mengkoneksikan sebuah perangkat yang kalian bawa, baik berupa handphone maupun komputer atau laptop. pernah kan?"}
{"text": "Pada saat kalian sudah kegirangan akan bisa berselancar di internet dengan wifi gratis (dasar suka gratisan, hehe), masalah mulai menghadang."}
{"text": "Bagi pengguna laptop, masalah yang sering terjadi adalah munculnya notifikasi atau peringatan \"windows was unable to connect\"."}
{"text": "Untuk mengatasi hal ini, sudah saya jelaskan di tulisan sebelumnya pada blog ini, silahkan cari sendiri jangan manja."}
{"text": "Bagi penggun smartphone, masalah yang mungkin terjadi adalah munculnya pesan error apada proses authenticating, sehingga menyebabkan handphone tidak tersamnbung."}
{"text": "Maksudnya, terjadi kesalahan pengaturan pada hotspot yang disediakan, misalnya jika menggunakan Router TP LINK, pastikan telah mengkonfigurasi hotspot agar bisa digunakan oleh beberapa perangkat, seperti menyetel ulang penyediaan IP Adress."}
{"text": "Maksudnya, ada masalah pada smartphone yang digunakan, bisa jadi smartphone ini sebelumnya sudah menggunakan IP tertentu, dan belum di setting secara default."}
{"text": "Sehingga ketika mulai melakukan proses koneksi dengan hotspot baru, tidak bisa membaca dan menyesuaikan dengan IP yang telah disediakan."}
{"text": "Cara mengatasinya cukup mudah, kalian tentu harus mengetahui terlebih dahulu berapa IP dan MAC address yang digunakan oleh smartphonenya."}
{"text": "Berikut ini cara mengetahui MAC Addres dan IP pada Handphone Xiaomi Note Dua, sebagai bahan percobaan."}
{"text": "Jika sudah ditemukan, silahkan lakukan penyetalan pada hotspot yang digunakan. Biasanya kalian akan ditanya nomor MAC Address saja, unjtuk selanjutnya diberi IP Address oleh penyedia Hotspot."}
{"text": "Bagiamana? untuk mengetahui MAC Address dan IP Address pada handphone Xiaomi cukup mudah bukan? untuk hanphone-handphone yang lain, tentu tidak jauh berbeda."}
{"text": "Mungkin kalian bertanya, apa yang disebut dengan MAC Address dan IP Address? disini akan saya jelaskan secara singkat."}
{"text": "Sementara IP Address [Internet Protocol Address], adalah deretan angka unik yang diatur oleh penyedia wireless, angka-angka unik tersebut biasanya seperti 192.168.2.1 dan 192.168.0.1 sesuai dengan selera orang yang mengaturnya."}
{"text": "Jadi ketika sebuah perangkat terhubung dengan hotspot, maka secara otomatis MAC Address pada perangkat tersebut menempati deretan IP Address yang disediakan oleh server."}
{"text": "Biasa mas, itu dari modemnya, itu sebab yg sering bukan karena perangkat yang kita pakai"}
{"text": "Gan kalo punya saya gak bisa konek Kenapa ya.. Padahal paswod nya udah masuk tapi gk terhubung​ mulu"}
{"text": "Kalau emang artikel ini bermanfaat, tidak ada salahnya meninggalkan komentar, tanya-tanya, tapi jangan tinggalkan link ya? jika masih ngeyel tahu sendiri apa akibatnya? ya betul dihapus selamanya hehe, tenang akan ada kunjungan balik kok.. sabar ConversionConversion EmoticonEmoticon"}
{"text": "Internet saat ini sudah menjadi salah satu alat untuk banyak hal, mulai dari komunikasi, pencarian informasi, dan banyak lagi. Salah satu ..."}
{"text": "Pernakah kalian datang kesebuah cafe atau tempat yang ada fasilitas wifi dan hostpotnya, selanjutnya kalian ingin mengkoneksikan sebuah per..."}
{"text": "Siapa yang tidak ingin hari libur? Hari yang seringkali dinanti-nanti oleh seorang pegawai, Guru dan pekerja lainnya. Setelah melakukan ru..."}
{"text": "Memiliki blog yang banyak pengunjung, mereka puas dengan informasi blog, bahkan mau berlama-lama dan berkomentar di blog merupakan impian p..."}
{"text": "- Hasil positif yang diperoleh Timnas Inggris di laga perdana babak penyisihan Grup G Piala Dunia 2018 membuat legenda mereka, David Berckham, memiliki optimisme yang tinggi. Tidak tanggung-tanggung, Beckham bahkan memprediksikan Inggris bisa melaju hingga partai final dalam gelaran Piala Dunia 2018."}
{"text": "Saat ini Inggris menempel Belgia di klasemen Grup G dengan sama-sama mengoleksi tiga poin. Setelah melihat performa The Three Lionsyang menumbangkan Tunisia 2-1, Beckham percaya kalau dalam gelaran kali ini, negaranya bisa melaju hingga partai puncak. Beckham pun memprediksi kalau yang akan menjadi musuh Inggris di final adalah Argentina."}
{"text": "“Saya yakin Argentina akan bertanding melawan Inggris di final. Jelas, pilihan saya adalah Inggris untuk memenangkan kompetisi ini. Akan tetapi, itu karena rasa semangat dan antusias saya terhadap negara saya,” ujar Beckham, seperti dilansir NDTV Sports, Kamis (21/6/2018)."}
{"text": "“Saya sangat senang kami memenangkan pertandingan pertama kami di fase grup. Inggris adalah tim yang diisi para pemain muda, mereka belum memiliki banyak pengalaman dan perjalanan di Piala Dunia akan menjadi semakin sulit dan semakin sulit karena terdapat banyak tim bagus di turnamen ini,” tukas Beckham."}
{"text": "Inggris sendiri sebenarnya bukanlah tim spesialis turnamen seperti Jerman atau Brasil. Terakhir kali The Three Lions melangkah jauh di Piala Dunia adalah pada 2006, di mana mereka mencapai perempatfinal. Saat itu Beckham masih bermain dan menjadi kapten Timnas Inggris. Sepanjang sejarah, Inggris baru satu kali mencapai partai final Piala Dunia, yakni pada 1966, di mana saat itu mereka menjadi tuan rumah dan menjadi juara. (Wan)"}
{"text": "Dai Kondang sampai dengan Mantan Gubernur Bergabung di Tim Pemenangan Prabowo-Sandi di Sulsel Kamis,20 September 2018"}
{"text": "“Orang-orang yang menyampaikan risalah Tuhannya (Allah) dan takut hanya kepadanya tidak kepada lainnya, cukuplah Allah sebagai Pengira segala Amal dan makhluknya.”"}
{"text": "Masa2 gembira kita semakin berakhir..entah bila lagi dapat selalu wat macam ni..ya Allah..kukuh dan pertahankan ukhuwah yang kami bina ini atas dasar keimanan kepada-Mu..satukanlah hati kami di bawah cintaMU ya Allah..jangan Kau jauhkan hati kami..tautkan ukhuwah ini dengan cahaya cinta-MU..esoknya lagi..ummul dan beberapa teman tercinta shopping dan makan2 di metro kajang..seronok sangat...last day kita shopping bersama.."}
{"text": "Pasalnya, Nafa Urbach terganggu oleh banyaknya komentar yang tak tepat atas berita yang membahas Mikhaela, putrinya."}
{"text": "Sebagai seorang ibu, Nafa sangat marah dan mencoba menangkap satu per satu warganet yang memberikan komentarnya."}
{"text": "Mencoba menemukan hadiah ulang tahun terbaik untuk mengejutkan dan menghormati klien, karyawan, atau rekan bisnis Anda, putri, anak, orang tua, pasangan, teman, pasangan, anak atau anak, klien, karyawan, atau mitra bisnis Anda? Situs internet menawarkan pilihan produk khas yang lengkap sehingga mudah memperoleh hadiah tanpa cela untuk siapa saja, termasuk hewan peliharaan Anda! Memperoleh ide ulang tahun dengan kualitas luar biasa untuk membuat hari perayaan penting ini yang paling mencolok, mungkin memerlukan beberapa waktu dan usaha, namun hasil akhirnya sangat berharga."}
{"text": "Karena itu apa yang bisa Anda andalkan dari toko hadiah berbasis web atas pemasaran ulang tahun? Anda akan menemukan ide hadiah ulang tahun mulai dari yang lucu, menawan dan meriah hingga ekstravaganza murah hati dengan harga mulai dari yang masuk akal sampai high end. Sebagian besar emporium internet mempromosikan hadiah ulang tahun anak-anak yang sesuai. Hadiah ulang tahun bayi yang menarik ini adalah beberapa hal yang paling menyenangkan untuk dipilih. Menambahkan boneka binatang dan balon warna-warni untuk menemani hadiah seorang anak memberi sentuhan yang lebih ringan."}
{"text": "Masakan gourmet yang menyenangkan dan permen premium dikemas dalam keranjang yang didesain luar biasa, atau wadah adalah favorit abadi lainnya. Satu-Of-A-Jenis, keranjang hadiah anggur gourmet yang menampilkan merek anggur pemenang penghargaan terpilih, pasti akan memuaskan penerimanya dari pemula hingga pecinta anggur berpengalaman. Beberapa situs hadiah online menjual hadiah ulang tahun dengan anggur yang dirancang dalam wadah kenang-kenangan satu jenis seperti bungkus anggur, kotak hadiah anggur desainer, tempat sampah dan keranjang majalah kulit, dan bahkan tong anggur buatan tangan. Dan perancang hadiah anggur berusaha keras untuk memastikan bahwa jika makanan mengandung anggur, makanan tersebut akan melengkapi anggur pilihan. Siapa yang tidak diberi tahu tentang tradisi terhormat menggabungkan Champagne dengan kaviar atau truffle cokelat? Situs pemberian hadiah internet premium akan memiliki spesialis anggur yang dapat berkolaborasi dengan pilihan Anda, menanggapi pertanyaan, dan memberi saran."}
{"text": "buat karikatur lucu dari dari orang yang akan anda beri kado, sesuaikan dengan hobi dia, pekerjaan dia dll. pasti akan menjadi kado yang lain dari pada yang lain, dan si penerima kado akan sangat berkesan dengan kado pemberian dari anda"}
{"text": "Situs online sering menawarkan opsi personalisasi yang berkisar dari pesan yang dicetak pada pita yang digunakan dengan busur yang luar biasa, aksesori desktop elegan yang terukir dengan pesan khusus Anda, botol perjalanan trendi yang dipersonalisasi dengan nama, hingga alat anggur lengkap yang dilengkapi dengan pesan terukir Anda, atau Nama si penerima dengan elegan menghiasi pegangan pembuka anggur. Terukir dan sentuhan personal membuat hadiah ulang tahun yang bahkan lebih menonjol. Ukiran khusus bisa dilakukan pada kulit, logam, pita, kaca, kayu, dan hampir permukaan lainnya yang bisa Anda bayangkan. Hasilnya adalah penciptaan hadiah yang dipersonalisasi secara khas, setiap saat."}
{"text": "Menyegarkan presentasi tanaman bunga dan klasik dengan balon selamat ulang tahun bergengsi yang sederhana, namun menyambut baik tanda peristiwa spesial hari itu. Demikian juga, memperlakukan gourmet yang menyenangkan dari menara kuki hingga bermacam-macam kelezatan coklat selalu dinikmati. Bagi penerima yang lebih memilih hadiah ulang tahun \"sehat\", keranjang hadiah buah yang luar biasa dipenuhi dengan buah-buahan yang paling segar dan paling berwarna yang tersedia mungkin cara untuk pergi. Hampir semua orang menyukai buah yang lezat."}
{"text": "Kado ulang tahun untuk pacar, orang tua, Suami, istri untuk atasan/bos anda, sahabat dan orang terdekat lainnya."}
{"text": "Kami INDOKARIKATUR.COM menerima jasa pembuatan karikatur dengan tema dan konsep sesuka anda, artinya anda dapat menyesuaikan sendiri konsep dari karikatur yang anda pesan"}
{"text": "Jadi, situs mana yang harus Anda pilih dalam pencarian Anda untuk hadiah terbaik? Pilihan cerdas adalah Tidak hanya mereka terkenal dengan keranjang hadiah mereka yang cerdas, tapi juga menawarkan segudang tip hadiah ulang tahun yang canggih. Perusahaan atau pribadi, mereka memiliki alternatif pemberian hadiah yang luar biasa untuk semua fungsi, tidak hanya untuk ulang tahun. Amati saat dengan hadiah ulang tahun yang akan diterima penerima."}
{"text": "Mendapatkan hadiah ulang tahun dengan kualitas tanpa kompromi untuk merayakan hari perayaan yang paling disayang ini, mungkin memerlukan sedikit waktu dan usaha. Namun, mengirimkan hadiah ulang tahun yang paling berkesan sangat berharga."}
{"text": "Cukup anda emailkan foto dan jelaskan konsep yang anda mau, kami akan kreasikan konsep dari anda kedalam gambar karikatur."}
{"text": ">>> Hasil berupa gambaran tangan dengan pensil atau pensil warna (yang berwarna) di atas kertas khusus, dikirim ke alamat anda, sebelumnya softcopy kami email untuk anda lihat (Harga belum termasuk ongkos kirim) * Harga di atas adalah untuk 1 wajah, jika lebih dari 1 wajah maka wajah tambahnannya di kenakan biaya tambahan 50rb/wajah"}
{"text": "Jual perempuan pantai musim panas sepatu lubang sandal ungu other di tiongkok, barang ini adalah produk yang lagi laris di tahun 2018 ini. Produk ini merupakan produk baru yang di jual oleh toko Koleksi Taobao yang dikirim dari Tiongkok. Perempuan pantai musim panas sepatu lubang sandal (Ungu) ini di jual di lazada.co.id dengan harga yang sangat murah yaitu Rp121.600 (harga ini diambil pada tanggal 21 Maret 2018, silahkan cek harga terbarunya disini). Apa saja sih fitur dan spesifikasi Perempuan pantai musim panas sepatu lubang sandal (Ungu) ini, yuk kita lihat detailnya berikut ini."}
{"text": "Beberapa hal yang istimewa dari Perempuan pantai musim panas sepatu lubang sandal (Ungu) yang dijual oleh Koleksi Taobao ini adalah sebagai berikut:"}
{"text": "Utama: Bagian ini terlalu besar pastikan untuk membeli kecil satu yard!! Dari desain, gaya, warna, bahan yang digunakan adalah melalui lapisan yang dipilih dengan hati-hati, kami untuk sepatu persyaratan yang sangat tinggi selama produksi hanya sol revisi akan berubah tiga kali, Seluruh jenis sepatu yang sangat baik, kaki perasaan alami yang sangat baik! Berkualitas tinggi non-slip sol efek yang sangat baik! Tidak perlu khawatir tentang memakai kaki yang masalah, singkatnya, tidak puas dengan hanya pensiun! Kembali! Kembali! Kembali!"}
{"text": "Untuk informasi Detail produk, Fitur, Spesifikasi, Ulasan, dan Garansi ataupun Pertanyaan lain yang lebih lengkap dari produk Perempuan pantai musim panas sepatu lubang sandal (Ungu) ini, silahkan langsung menuju ke toko penjualnya yaitu di lapak Koleksi Taobao @lazada.co.id."}
{"text": "Koleksi Taobao ialah lapak terpercaya yang sudah memiliki pengalaman dalam jualan barang-barang Sandal & Flip Flop Wanita, baik secara offline (di toko konvensional ) maupun secara online. Banyak dari pelanggannya yang merasa puas berbelanja di lapak Koleksi Taobao yang ditandai dengan banyaknya ulasan bintang 5 yang diberikan oleh para customernya yang telah berbelanja di lapak tersebut. Jadi kamu gak usah kuatir dan merasa khawatir produk Anda gak sampai tujuan ataupun gak sesuai dengan yang dideskripsikan bila belanja di toko tersebut, karena sudah banyak pembeli lain yang telah membuktikannya."}
{"text": "Selain itu Koleksi Taobao juga memberikan potongan harga dan garansi pengembalian produk jika produk yang Anda beli nggak sesuai dengan yang Anda inginkan, tentunya dengan catatan yang mereka berikan. Contohnya saja produk yang sedang admin ulas ini yaitu \"Perempuan pantai musim panas sepatu lubang sandal (Ungu)\", mereka berani memberikan potongan harga serta garansi retur barang bila barang yang mereka jual tidak sesuai dengan yang dideskripsikan."}
{"text": "Perempuan pantai musim panas sepatu lubang sandal (Coklat gelap) Sepatu wanita Sandal wanita : Utama: Bagian ini terlalu besar pastikan untuk membeli kecil satu yard!! Dari desain, gaya, warna, bahan yang digunakan adalah melalui lapisan yang dipilih dengan hati-hati, kami untuk sepatu persyaratan yang ..."}
{"text": "Perempuan pantai musim panas sepatu lubang sandal (Ungu) : Utama: Bagian ini terlalu besar pastikan untuk membeli kecil satu yard!! Dari desain, gaya, warna, bahan yang digunakan adalah melalui lapisan yang dipilih dengan hati-hati, kami untuk sepatu persyaratan yang ..."}
{"text": "Perempuan pantai musim panas sepatu lubang sandal (Merah muda) : Utama: Bagian ini terlalu besar pastikan untuk membeli kecil satu yard!! Dari desain, gaya, warna, bahan yang digunakan adalah melalui lapisan yang dipilih dengan hati-hati, kami untuk sepatu persyaratan yang ..."}
{"text": "Di Haseki ada sebuah rumah dengan tiga kamar di ujung jalan buntu, seperti sebuah kuburan, dihantui kesunyian yang panjang. Tempat itu terletak di tengah-tengah barang-barang bekas yang terlupakan dan terbengkalai. Balok kayu yang jatuh dari atap, batu ubin yang retak dan berlepasan dari lantai dan batu-batu lain yang menempel di dinding-dinding bertahun-tahun rontok teronggok di tempat yang sama. Kadang kala seorang perempuan tua Yunani yang jelek—dengan menampakkan kemampuan khusus seperti seorang penyihir yang mandraguna—mengambil dan menjual barang-barang yang dibutuhkan di rumah itu dan dengan cepat kilat menghilang kembali ke rumahnya. Sebuah pohon besar di dekat dinding pada kebun kecil rumah itu, saat terik matahari bulan Juli mencampakkan Istanbul dalam belaian udara panas, angin sejuk yang tersembunyi antara dedaunan di rumah itu mulai memancarkan udara seperti kipas angin hijau besar di lingkungan itu."}
{"text": "Hari Jumat musim panas, sekira siang hari, dari rumah itu ada seorang lelaki bangkit dari kursi dan keluar dengan sebuah bundelan, mendorong dan menutup pintu kembali dengan awas dan beranjak pergi. Dilihat dari belakang orang ini seperti berusia 33 tahun dengan punggungnya yang tampak gemuk dan lebar, tapi pada kakinya yang mungil terlihat ada beban yang hendak dibawa ke sebuah tempat sehingga membuatnya begitu susah bergerak. Seonggok tubuh yang menyusuri jalan-jalan panjang nan sepi di kawasan dengan wajah muram dan penuh pikiran itu datang untuk menghibur raykat jelata. Ia datang ke depan sebuah rumah yang di sekitarnya ditopang dengan kayu-kayu sebagai penyanggah. Di atas pintu rumah itu ada kertas besar tertulis:"}
{"text": "\"Pantomim Paskal yang Terkenal. Di sini setiap hari Jumat dan Minggu Paskal yang terkenal dengan humor yang jenaka akan tampil, Paskal yang telah berhasil merebut hati penonton setiap minggu akan menyuguhkan permainan-permainan baru ke atas panggung!\""}
{"text": "Paskal seorang diri. Setelah memasuki panggung, membuka bundelan, memakai kerucut berwarna putih yang tak pernah diganti dan mengolesi wajah bagian bawah mata hitam dengan warna merah—di antara pikiran-pikiran kosong yang menyeruak tanpa jiwa itu—Paskal menyuguhkan pertunjukan yang dilumuri gelak tawa dan sorak sorai."}
{"text": "Dalam pemintasan itu, Paskal yang tengah berperan sebagai seorang gadis kasmaran mengundang tawa ketika dirinya mengemis-ngemis di lantai untuk menunjukkan kesukaan dan menghadirkan bahasa cinta demi merebut hati kekasihnya. Seorang penonton dengan sebatang rokok di mulutnya menghentikan pertunjukan, sembari bersandar pada galah sisi belakang panggung dan memegang kain yang menutupi kepalanya:"}
{"text": "Sebagian besar orang yang duduk di kursi-kursi kecil di sekitar tempat itu menyetujui permintaan orang tadi. Pada sebuah ungkak di sebelah tempat pertunjukan, seorang gadis muda dengan senyum kekanak-kanakan demi melerai luka-derita hidupnya bertepuk tangan sambil menyentuhkan kedua tangannya dengan begitu tulus, seperti burung-burung yang terbang mengepakkan sayap-sayapnya dengan kegembiraan yang utuh. Setiap minggu gadis berusia 20 tahun bernama Eftalya itu datang ke pertunjukan bersama seorang perempuan yang sudah renta."}
{"text": "Eftalya menuturkan kepada perempuan tua itu tentang Paskal yang mengingatkan dirinya pada seekor anjing kesayangannya yang mati, juga pada seekor kera yang sangat disenangi dan pernah sekali dijumpainya."}
{"text": "Pada suatu hari, dengan kain putih dan senyuman magis di tengah-tengah keramaian, gadis muda itu melemparkan bunga dari ungkak tempatnya duduk ke arah pemain karena begitu menyukainya dan juga karena seperti sedang melihat binatang piaraan yang dicintainya. Ketika bunga-bunga yang dilempar itu menyentuh wajah dan dadanya, Paskal meraba jantungnya terasa menyakitkan seperti dihantam hewan pemangsa dari sebuah tempat yang jitu. Beberapa menit kemudian, dia terus menangis sembari duduk di atas tanah di dalam area pertunjukan, di antara gelak tawa orang-orang yang bergemuruh. Paskal yang malang ternyata menyukai Eftalya yang cantik itu. Sosok yang malang ini mencintai seorang perempuan yang sempurna!"}
{"text": "Tetapi Paskal bahkan tidak berani mengatakan rasa cintanya di mana kondisi seperti ini sudah biasa ditanggungnya sejak kecil dan itu hanya mampu disimpannya di sudut paling rahasia hatinya, bahkan kepada pelayan tua di rumahnya sekalipun. Dalam hidupnya tidak ada seorang pun yang terlibat memberikan pandangan dalam urusan hubungan dengan perempuan yang disukainya. Semua yang membuatnya tertawa berasal dari darinya yang kesepian! Lihat, dalam keadaan kacau seperti ini pun, pada tintik air mata yang mengalir karena kesedıhan, semua orang masih tertawa terbahak-bahak."}
{"text": "Tengah malam seusai pertunjukan, Paskal menyusuri jalan pulang sembari membawa bundelan itu ke rumahnya. Setelah membuka pintu kamar dan setelah paham bahwa tak ada seorang pun di dalam rumah, tak ada pula yang datang dan ketika di jalanan sudah sepi, Paskal mulai memikirkan seorang gadis bernama Eftelya yang cantik itu."}
{"text": "Sebenarnya kenapa hari itu orang-orang tertawa begitu lepas kepada dirinya? Setelah mengeluarkan bunga dari pelukannya dan tidak ingin mencederainya sedikit pun, Paskal mencium bunga itu dengan rasa hormat lalu ditaruh di sebuah tempat paling tinggi di kamarnya. “Oh, bunga, oh bunga ini akan membunuhku,” racaunya."}
{"text": "Andai saja diizinkan oleh dirinya… kamar itu akan dihias dengan pot bunga, Eftelya yang cantik itu diminta duduk di pojok, permintaan cerita apapun yang paling aneh akan dipenuhinya, sepenuh malam akan membuatnya tertawa. Paskal lalu mengangkat kepalanya seolah terbangun dari tidur nyenyak penuh mimpi indah. Ah, selalu buruk, dunia sandiwara! Paskal pun mulai menangis…"}
